export const DXList: any[] = [

    {
        "type": "多选题",
        "sort": "585",
        "title": "根据《中华人民共和国刑法》，建设单位、设计单位、施工单位、工程监理单位违反国家规定，降低工程质量标准，造成重大安全事故的，对直接责任人员，处（    ），并处罚金。",
        "option": {
            "name": ["A.三年以下有期徒刑", "B.五年以下有期徒刑", "C.管制", "D.拘役"],
            "answer": []
        },
        "trueAnswer": "BD"
    },
    {
        "type": "多选题",
        "sort": "586",
        "title": "根据《中华人民共和国刑法》，违反爆炸性、易燃性、放射性、毒害性、腐蚀性物品的管理规定，在生产、储存、运输、使用中发生重大事故，造成严重后果的，处（    ）。",
        "option": {
            "name": ["A.三年以下有期徒刑", "B.一年以下有期徒刑", "C.拘役", "D.管制"],
            "answer": []
        },
        "trueAnswer": "AC"
    },
    {
        "type": "多选题",
        "sort": "587",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，因存在重大事故隐患被依法责令停产停业、停止施工、停止使用有关设备、设施、场所或者立即采取排除危险的整改措施，而拒不执行，具有发生重大伤亡事故或者其他严重后果的现实危险的，处（    ）。",
        "option": {
            "name": ["A.一年以下有期徒刑", "B.拘役", "C.罚款", "D.管制"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "588",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，涉及安全生产的事项未经依法批准或者许可，擅自从事（    ），以及危险物品生产、经营、储存等高度危险的生产作业活动，具有发生重大伤亡事故或者其他严重后果的现实危险的，处一年以下有期徒刑、拘役或者管制。",
        "option": {
            "name": ["A.矿山开采", "B.建筑施工", "C.金属冶炼", "D.交通运输"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "589",
        "title": "根据《中华人民共和国安全生产法》，安全生产工作应当以人为本，坚持（    ），把保护人民生命安全摆在首位，树牢安全发展理念。",
        "option": {
            "name": ["A.人民至上", "B.生命至上", "C.经济为先", "D.市场为本"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "590",
        "title": "根据《中华人民共和国安全生产法》，安全生产工作实行（    ），强化和落实生产经营单位主体责任与政府监管责任，建立生产经营单位负责、职工参与、政府监管、行业自律和社会监督的机制。",
        "option": {
            "name": ["A.管行业必须管安全", "B.管业务必须管安全", "C.管生产经营必须管安全", "D.管培训必须管安全"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "591",
        "title": "根据《中华人民共和国安全生产法》，加强安全生产管理，建立健全全员安全生产责任制和安全生产规章制度，加大对安全生产资金、（    ）的投入保障力度，改善安全生产条件。",
        "option": {
            "name": ["A.质量", "B.物资", "C.技术", "D.人员"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "592",
        "title": "根据《中华人民共和国安全生产法》，加强安全生产标准化、信息化建设，构建安全（    ）双重预防机制，健全风险防范化解机制，提高安全生产水平，确保安全生产。",
        "option": {
            "name": ["A.风险分级管控", "B.隐患排查治理", "C.教育培训", "D.考核监督"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "593",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人对本单位安全生产工作负有下列职责。（    ）",
        "option": {
            "name": ["A.建立健全并落实本单位全员安全生产责任制，加强安全生产标准化建设", "B.组织制定并实施本单位安全生产规章制度和操作规程", "C.组织制定并实施本单位安全生产教育和培训计划", "D.组织建立并落实安全风险分级管控和隐患排查治理双重预防工作机制，督促、检查本单位的安全生产工作，及时消除生产安全事故隐患"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "594",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当具备的安全生产条件所必需的资金投入，由生产经营单位的（    ）予以保证，并对由于安全生产所必需的资金投入不足导致的后果承担责任。",
        "option": {
            "name": ["A.决策机构", "B.主要负责人", "C.个人经营的投资人", "D.股东"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "595",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的安全生产管理机构以及安全生产管理人员履行下列职责。（    ）",
        "option": {
            "name": ["A.组织制定并实施本单位安全生产教育和培训计划", "B.组织或者参与拟订本单位安全生产规章制度、操作规程和生产安全事故应急救援预案", "C.组织或者参与本单位安全生产教育和培训，如实记录安全生产教育和培训情况", "D.及时、如实报告生产安全事故"],
            "answer": []
        },
        "trueAnswer": "BC"
    },
    {
        "type": "多选题",
        "sort": "596",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位采用（    ）或者使用新设备，必须了解、掌握其安全技术特性，采取有效的安全防护措施，并对从业人员进行专门的安全生产教育和培训。",
        "option": {
            "name": ["A.新业态", "B.新工艺", "C.新技术", "D.新材料"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "597",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位新建、改建、扩建工程项目的安全设施，必须与主体工程（    ）生产和使用。",
        "option": {
            "name": ["A.同时设计", "B.同时验收", "C.同时施工", "D.同时投入"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "598",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位进行爆破、（    ）以及国务院应急管理部门会同国务院有关部门规定的其他危险作业，应当安排专门人员进行现场安全管理，确保操作规程的遵守和安全措施的落实。",
        "option": {
            "name": ["A.吊装", "B.动火", "C.临时用电", "D.搬运"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "599",
        "title": "根据《中华人民共和国安全生产法》，从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告；有权拒绝（    ）。",
        "option": {
            "name": ["A.违章指挥", "B.强令冒险作业", "C.罚款惩戒", "D.接受教育"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "600",
        "title": "根据《中华人民共和国安全生产法》，事故调查处理应当按照（    ）、注重实效的原则，及时、准确地查清事故原因。",
        "option": {
            "name": ["A.科学严谨", "B.依法依规", "C.实事求是", "D.从严从快"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "601",
        "title": "根据《中华人民共和国安全生产法》，未经依法批准，擅自生产、（    ）危险物品或者处置废弃危险物品的，依照有关危险物品安全管理的法律、行政法规的规定予以处罚；构成犯罪的，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["A.经营", "B.运输", "C.储存", "D.使用"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "602",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位将生产经营（    ）发包或者出租给不具备安全生产条件或者相应资质的单位或者个人的，责令限期改正，没收违法所得。",
        "option": {
            "name": ["A.项目", "B.场所", "C.设备", "D.人员"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "603",
        "title": "根据《中华人民共和国安全生产法》，高危（    ）的生产经营单位未按照国家规定投保安全生产责任保险的，责令限期改正，处五万元以上十万元以下的罚款；逾期未改正的，处十万元以上二十万元以下的罚款。",
        "option": {
            "name": ["A.行业", "B.领域", "C.区域", "D.人群"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "604",
        "title": "根据《中华人民共和国安全生产法》，生产、经营（    ）危险物品或者处置废弃危险物品，未建立专门安全管理制度、未采取可靠的安全措施的，责令限期改正，处十万元以下的罚款。",
        "option": {
            "name": ["A.监管", "B.运输", "C.储存", "D.使用"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "605",
        "title": "根据《中华人民共和国安全生产法》生产经营单位存在下列情形之一的，负有安全生产监督管理职责的部门应当提请地方人民政府予以关闭，有关部门应当依法吊销其有关证照。（    ）",
        "option": {
            "name": ["A.存在重大事故隐患，一百八十日内四次或者一年内四次受到本法规定的行政处罚的", "B.经停产停业整顿，仍不具备法律、行政法规和国家标准或者行业标准规定的安全生产条件的", "C.不具备法律、行政法规和国家标准或者行业标准规定的安全生产条件，导致发生重大、特别重大生产安全事故的", "D.拒不执行负有安全生产监督管理职责的部门作出的停产停业整顿决定的"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "606",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的安全生产责任制应当明确各岗位的（    ）等内容。",
        "option": {
            "name": ["A.责任人员", "B.责任范围", "C.技术标准", "D.考核标准"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "607",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当对从业人员（    ），了解事故应急处理措施，知悉自身在安全生产方面的权利和义务。",
        "option": {
            "name": ["A.进行安全生产教育和培训", "B.保证从业人员具备必要的安全生产知识", "C.熟悉有关的安全生产规章制度和安全操作规程", "D.掌握本岗位的安全操作技能"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "608",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当教育和督促从业人员严格执行本单位的安全生产规章制度和安全操作规程；并向从业人员如实告知作业场所和工作岗位存在的（    ）。",
        "option": {
            "name": ["A.危险因素", "B.安全措施", "C.防范措施", "D.事故应急措施"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "609",
        "title": "根据《中华人民共和国安全生产法》，生产经营项目、场所发包或者出租给其他单位的，生产经营单位对（    ）的安全生产工作统一协调、管理，定期进行安全检查，发现安全问题的，应当及时督促整改。",
        "option": {
            "name": ["A.承包单位", "B.承租单位", "C.承包个人", "D.承租个人"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "610",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当关注从业人员的身体、心理状况和行为习惯，加强对从业人员的（    ），严格落实岗位安全生产责任，防范从业人员行为异常导致事故发生。",
        "option": {
            "name": ["A.心理疏导", "B.惩罚", "C.精神慰藉", "D.奖励"],
            "answer": []
        },
        "trueAnswer": "AC"
    },
    {
        "type": "多选题",
        "sort": "611",
        "title": "根据《中华人民共和国安全生产法》，生产、经营、储存、使用危险物品的（    ）与员工宿舍在同一座建筑内，或者与员工宿舍的距离不符合安全要求的，责令限期改正，处五万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处一万元以下的罚款。",
        "option": {
            "name": ["A.车间", "B.商店", "C.仓库", "D.办公室"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "612",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位不得因从业人员对本单位安全生产工作提出（    ）或者拒绝违章指挥、强令冒险作业而降低其工资、福利等待遇或者解除与其订立的劳动合同。",
        "option": {
            "name": ["A.批评", "B.建议", "C.检举", "D.控告"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "613",
        "title": "根据《中华人民共和国安全生产法》，安全生产工作，建立（    ）和社会监督的机制。",
        "option": {
            "name": ["A.生产经营单位负责", "B.职工参与", "C.政府监督", "D.行业自律"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "614",
        "title": "根据《中华人民共和国安全生产法》，生产经营场所和员工宿舍应当设有符合（    ）的出口、疏散通道。",
        "option": {
            "name": ["A.紧急疏散要求", "B.标志明显", "C.保持畅通", "D.便于值守"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "615",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位与从业人员订立的劳动合同，应当载明有关保障从业人员（    ）的事项，以及依法为从业人员办理工伤保险的事项。",
        "option": {
            "name": ["A.劳动报酬", "B.晋升条件", "C.劳动安全", "D.防止职业危害"],
            "answer": []
        },
        "trueAnswer": "CD"
    },
    {
        "type": "多选题",
        "sort": "616",
        "title": "根据《中华人民共和国安全生产法》，国家对在改善（    ）等方面取得显著成效的单位和个人，给与奖励。",
        "option": {
            "name": ["A.安全生产条件", "B.防止生产安全事故", "C.参加抢险救护", "D.事故处罚"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "617",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的工会依法组织职工参加本单位安全生产工作的（    ），维护职工在安全生产方面的合法权益。",
        "option": {
            "name": ["A.民主管理", "B.民主监督", "C.民主测评", "D.民主投票"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "618",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当建立安全生产教育和培训档案，如实记录安全生产教育和培训的（    ）等情况。",
        "option": {
            "name": ["A.时间", "B.内容", "C.参加人员", "D.考核结果"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "619",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安全技术档案应当包括（    ）。",
        "option": {
            "name": ["A.特种设备的设计文件、产品质量合格证明、安装及使用维护保养说明、监督检验证明等相关技术资料和文件", "B.特种设备的定期检验、定期自行检查记录、日常使用状况记录及运行故障和事故记录", "C.特种设备的管理人员及操作人员花名册", "D.特种设备及其附属仪器仪表的维护保养记录"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "620",
        "title": "根据《特种设备安全监察条例》，特种设备使用单位应当对特种设备作业人员进行特种设备（    ）教育和培训。",
        "option": {
            "name": ["A.安全", "B.节能", "C.质量", "D.生产"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "621",
        "title": "根据《特种设备安全监察条例》，下列（    ）为较大事故。",
        "option": {
            "name": ["A.特种设备事故造成5人以上10人以下死亡", "B.特种设备事故造成10人以上50人以下重伤", "C.特种设备事故造成1000万元以上5000万元以下直接经济损失", "D.起重机械整体倾覆"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "622",
        "title": "根据《特种设备安全监察条例》，下列（    ）为一般事故。",
        "option": {
            "name": ["A.特种设备事故造成3人以下死亡", "B.特种设备事故造成20人以下重伤", "C.特种设备事故造成1万元以上1000万元以下直接经济损失的", "D.起重机械主要受力结构件折断或者起升机构坠落"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "623",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备（    ）不履行岗位职责，违反操作规程和有关安全规章制度，造成事故的，吊销相关人员的资格。",
        "option": {
            "name": ["A.特种设备安全管理人员", "B.检测人员", "C.作业人员", "D.法人"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "624",
        "title": "根据《中华人民共和国特种设备安全法》，发生事故，对负有责任的单位除要求其依法承担相应的赔偿等责任外，依照下列规定处以罚款。（    ）",
        "option": {
            "name": ["A.发生一般事故，处十万元以上二十万元以下罚款", "B.发生一般事故，处五万元以上二十万元以下罚款", "C.发生较大事故，处二十万元以上五十万元以下罚款", "D.发生较大事故，处十万元以上五十万元以下罚款"],
            "answer": []
        },
        "trueAnswer": "AC"
    },
    {
        "type": "多选题",
        "sort": "625",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备（    ）单位应当按照安全技术规范的要求向特种设备检验、检测机构及其检验、检测人员提供特种设备相关资料和必要的检验、检测条件，并对资料的真实性负责。",
        "option": {
            "name": ["A.生产", "B.经营", "C.使用", "D.检测"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "626",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备（    ）单位应当按照安全技术规范的要求向特种设备检验、检测机构及其检验、检测人员提供特种设备相关资料和必要的检验、检测条件，并对资料的真实性负责。",
        "option": {
            "name": ["A.监管", "B.生产", "C.经营", "D.使用"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "627",
        "title": "根据《建设工程安全生产管理条例》，专职安全生产管理人员负责对安全生产进行现场监督检查。发现安全事故隐患，应当（    ）。",
        "option": {
            "name": ["A.及时向项目负责人报告", "B.及时向安全生产管理机构报告", "C.及时开除相关责任人员", "D.对违章指挥、违章操作的，应当立即制止"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "628",
        "title": "根据《建设工程安全生产管理条例》，下列（    ）属于危险性较大的工程项目。",
        "option": {
            "name": ["A.基坑支护与降水工程", "B.土方开挖工程", "C.起重吊装工程", "D.混凝土浇筑工程"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "629",
        "title": "在建设工程安全生产管理基本制度中，安全生产责任制度的主要内容包（    ）。",
        "option": {
            "name": ["A.从事建筑活动主体的负责人的责任制", "B.从事建筑活动主体的职能机构或职能处室负责人及其工作人员的安全生产责任制", "C.岗位人员的安全生产责任制", "D.建设行政主管部门的安全生产责任制"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "630",
        "title": "下列说法正确的是（    ）。",
        "option": {
            "name": ["A.分包单位应当接受总承包单位的安全生产管理", "B.分包单位各负其责，不需要接受总承包单位的安全生产管理", "C.如果分包单位不服从总承包单位的安全管理导致生产安全事故的，由分包单位自己承担责任", "D.如果分包单位不服从总承包单位的安全管理导致生产安全事故的，由分包单位承担主要责任"],
            "answer": []
        },
        "trueAnswer": "AD"
    },
    {
        "type": "多选题",
        "sort": "631",
        "title": "施工单位的下列行为中，违反了《建设工程安全生产管理条例》的是（    ）。",
        "option": {
            "name": ["A.施工前，施工单位负责项目管理的技术人员没有向作业人员对有关安全施工的技术要求作技术交底", "B.施工前，施工单位的负责人没有向作业人员对有关安全施工的技术要求作技术交底", "C.施工现场入口没有设置安全警示标志", "D.施工单位在尚未竣工的房屋内设置员工宿舍"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "632",
        "title": "根据《建设工程安全生产管理条例》，作业人员应当（    ）。",
        "option": {
            "name": ["A.遵守安全施工的强制性标准", "B.遵守安全施工的规章制度和操作规程", "C.正确使用安全防护用具", "D.正确使用机械设备"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "633",
        "title": "根据《建设工程安全生产管理条例》，施工单位采购、租赁的安全防护用具、机械设备、施工机具及配件，应当具有（    ），并在进入施工现场前进行查验。",
        "option": {
            "name": ["A.生产（制造）许可证", "B.质检报告", "C.产品合格证", "D.使用说明"],
            "answer": []
        },
        "trueAnswer": "AC"
    },
    {
        "type": "多选题",
        "sort": "634",
        "title": "根据《建设工程安全生产管理条例》，使用承租的机械设备和施工机具及配件的，由（    ）和安装单位共同进行验收。验收合格的方可使用。",
        "option": {
            "name": ["A.建设单位", "B.施工总承包单位", "C.分包单位", "D.出租单位"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "635",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当制定本单位生产安全事故应急救援预案，建立应急救援组织或者配备应急救援人员，配备必要的应急（    ），并定期组织演练。",
        "option": {
            "name": ["A.劳动防护器材", "B.劳动防护设备", "C.救援器材", "D.救援设备"],
            "answer": []
        },
        "trueAnswer": "CD"
    },
    {
        "type": "多选题",
        "sort": "636",
        "title": "根据《安全生产许可证条例》，国家对（    ）企业和危险化学品、烟花爆竹、民用爆炸物品生产企业（以下统称企业）实行安全生产许可制度。",
        "option": {
            "name": ["A.矿山", "B.建筑施工", "C.民办", "D.合资"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "637",
        "title": "根据《安全生产许可证条例》，企业取得安全生产许可证，应当具备的安全生产条件包括（    ）。",
        "option": {
            "name": ["A.建立、健全安全生产责任制，制定完备的安全生产规章制度和操作规程", "B.安全投入符合安全生产要求", "C.设置安全生产管理机构，配备专职安全生产管理人员", "D.从业人员经安全生产教育和培训合格"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "638",
        "title": "根据《安全生产许可证条例》，企业取得安全生产许可证后，（    ）。",
        "option": {
            "name": ["A.不得降低安全生产条件", "B.应当加强日常安全生产管理", "C.接受安全生产许可证颁发管理机关的监督检查", "D.接受住房城乡建设委员会的监督检查"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "639",
        "title": "《生产安全事故报告和调查处理条例》要求事故调查组应由有关政府、（    ）组成。",
        "option": {
            "name": ["A.安监部门", "B.监察机关", "C.公安机关", "D.工会"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "640",
        "title": "根据《生产安全事故报告和调查处理条例》，以下（    ）判定为重大事故。",
        "option": {
            "name": ["A.27人死亡的事故", "B.60人重伤的事故", "C.直接经济损失为0.6亿元的事故", "D.直接经济损失为1.2亿元的事故"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "641",
        "title": "根据《生产安全事故报告和调查处理条例》，报告事故应包括以下（    ）内容.",
        "option": {
            "name": ["A.事故发生的时间、地点及事故现场情况", "B.事故简要经过", "C.事故造成的伤亡人数", "D.事故发生单位概况"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "642",
        "title": "《生产安全事故报告和调查处理条例》规定，对事故发生单位主要负责人处上一年年收入40%至80%罚款的行为有（    ）。",
        "option": {
            "name": ["A.不立即组织事故抢救的", "B.迟报或者漏报事故的", "C.在事故调查处理期间擅离职守的", "D.事故发生后逃匿的"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "643",
        "title": "《生产安全事故报告和调查处理条例》规定，属于国家工作人员的，依法给予处分的行为有（    ）。",
        "option": {
            "name": ["A.谎报或者瞒报事故的", "B.组织调查的", "C.伪造或者故意破坏事故现场的", "D.在事故调查中作伪证或者指使他人作伪证的"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "644",
        "title": "《生产安全事故报告和调查处理条例》规定，事故发生单位应当（    ）。",
        "option": {
            "name": ["A.认真吸取事故教训", "B.落实防范和整改措施", "C.继续生产", "D.防止事故再次发生"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "645",
        "title": "以下（    ）单位发生的事故的报告和调查处理也参照《生产安全事故报告和调查处理条例》规定执行。",
        "option": {
            "name": ["A.事业单位", "B.社会团体", "C.国家机关", "D.国防科研单位"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "646",
        "title": "《生产安全事故报告和调查处理条例》不适用于以下（    ）的报告和调查处理。",
        "option": {
            "name": ["A.核设施事故", "B.国防科研生产事故", "C.煤矿生产事故", "D.钢厂生产事故"],
            "answer": []
        },
        "trueAnswer": "AB"
    },
    {
        "type": "多选题",
        "sort": "647",
        "title": "根据《生产安全事故报告和调查处理条例》，依据生产安全事故造成的人员伤亡或者直接经济损失，事故等级分为（    ）。",
        "option": {
            "name": ["A.特别重大事故", "B.重大事故", "C.较大事故", "D.一般事故"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "648",
        "title": "根据《生产安全事故报告和调查处理条例》，报告事故应当包括（    ）。",
        "option": {
            "name": ["A.事故发生单位概况、事故发生的时间、地点以及事故现场情况", "B.事故的简要经过及已经采取的措施", "C.事故已经造成或者可能造成的伤亡人数（包括下落不明的人数）和初步估计的直接经济损失", "D.对事故相关责任人的处罚情况"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "649",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业应当在施工现场采取（    ）等措施；有条件的，应当对施工现场实行封闭管理。",
        "option": {
            "name": ["A.维护安全", "B.防范危险", "C.预防火灾", "D.绿色施工"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "650",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业对建筑安全事故隐患不采取措施予以消除的，（    ）；构成犯罪的，依法追究刑事责任。",
        "option": {
            "name": ["A.责令改正，处以罚款", "B.情节严重的，责令停业整顿", "C.降低资质等级或者吊销资质证书", "D.造成损失的，承担连带赔偿责任"],
            "answer": []
        },
        "trueAnswer": "BC"
    },
    {
        "type": "多选题",
        "sort": "651",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业必须（    ）。",
        "option": {
            "name": ["A.依法加强对建筑安全生产的管理", "B.执行安全生产责任制度", "C.为从事危险作业的职工办理意外伤害保险", "D.采取有效措施，防止伤亡和其他安全生产事故的发生"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "652",
        "title": "《中华人民共和国建筑法》第四十七条规定，建筑施工企业和作业人员在施工过程中，应当遵守有关安全生产的法律、法规和建筑行业安全规章、规程，不得（    ）。",
        "option": {
            "name": ["A.违反劳动纪律", "B.违章指挥", "C.违章作业", "D.违反操作规程"],
            "answer": []
        },
        "trueAnswer": "BC"
    },
    {
        "type": "多选题",
        "sort": "653",
        "title": "《中华人民共和国建筑法》规定，作业人员对危及生命安全和人身健康的行为有权提出（    ）。",
        "option": {
            "name": ["A.批评", "B.检举", "C.举报", "D.控告"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "654",
        "title": "《中华人民共和国建筑法》规定，以欺骗手段取得资质证书的，（    ）。",
        "option": {
            "name": ["A.予以撤销，并处罚款", "B.有违法所得的，予以没收", "C.吊销资质证书，处以罚款", "D.构成犯罪的，依法追究刑事责任"],
            "answer": []
        },
        "trueAnswer": "CD"
    },
    {
        "type": "多选题",
        "sort": "655",
        "title": "《中华人民共和国消防法》规定，任何单位、个人不得（    ）。",
        "option": {
            "name": ["A.损坏、挪用或者擅自拆除、停用消防设施、器材", "B.埋压、圈占、遮挡消火栓或者占有防火间距", "C.占用、堵塞、封闭疏散通道、安全出口、消防车通道", "D.在任何场所设置影响逃生和灭火救援的障碍物"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "656",
        "title": "机关、团体、企业、事业单位应当依法履行下列（    ）消防安全职责。",
        "option": {
            "name": ["A.制定消防安全制度", "B.组织防火检查", "C.落实消防安全责任制", "D.建立消防档案"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "657",
        "title": "《中华人民共和国消防法》规定，（    ）必须持证上岗。",
        "option": {
            "name": ["A.电焊作业人员", "B.气焊作业人员", "C.油漆工", "D.消防安全管理人"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "658",
        "title": "《中华人民共和国消防法》规定，公安机关消防机构及其工作人员不得利用职务为用户、建设单位指定或者变相指定（    ）。",
        "option": {
            "name": ["A.消防设施检测单位", "B.消防产品销售单位", "C.建设工程消防设计单位", "D.消防设施施工单位"],
            "answer": []
        },
        "trueAnswer": "BD"
    },
    {
        "type": "多选题",
        "sort": "659",
        "title": "消防安全重点单位除应履行《中华人民共和国消防法》第十六条规定的职责外，还应当（    ）。",
        "option": {
            "name": ["A.确定消防安全管理人，组织实施本单位的消防安全管理工作", "B.建立消防档案，确定消防安全重点部位，设置防火标志，实行严格管理", "C.实行每日防火巡查，并建立巡查记录", "D.对职工进行岗前消防安全培训，定期组织消防安全培训和消防演练"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "660",
        "title": "《中华人民共和国消防法》规定，火灾扑灭后，发生火灾的单位和相关人员应当按照公安 机关消防机构的要求（    ）。",
        "option": {
            "name": ["A.保护现场", "B.接受事故调查", "C.清理火灾现场", "D.如实提供与火灾有关的情况"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "661",
        "title": "《中华人民共和国消防法》规定，储在可燃物资仓库的管理，必须执行消防（    ）。",
        "option": {
            "name": ["A.安全标准", "B.技术标准", "C.管理规定", "D.操作规程"],
            "answer": []
        },
        "trueAnswer": "BC"
    },
    {
        "type": "多选题",
        "sort": "662",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，以下属于超过一定规模的危大工程的是（    ）。",
        "option": {
            "name": ["A.开挖深度4m，但符合《建筑基坑支护技术规程》DB11/489基坑侧壁安全等级二级判断标准的土方开挖工程", "B.施工总荷载（设计值）15kN/㎡的混凝土模板支撑工程", "C.含有有限空间作业的分部分项工程", "D.采用箱涵法施工的隧道工程"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "663",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，以下属于超过一定规模的危大工程的是（    ）。",
        "option": {
            "name": ["A.施工高度80m的建筑幕墙安装工程", "B.开挖深度10m的人工挖孔桩工程", "C.分段架体搭设高度18m的悬挑式脚手架工程", "D.最大起重量50t的门式起重机安装工程"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "664",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，以下属于专项施工方案主要内容的是（    ）。",
        "option": {
            "name": ["A.工程概况和编制依据", "B.施工工艺技术和施工安全保证措施", "C.施工管理及作业人员配备和分工", "D.验收要求、计算书及相关施工图纸"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "665",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，除专家和施工单位工程项目部相关负责人外，以下人员应当参加专项施工方案专家论证会的是（    ）。",
        "option": {
            "name": ["A.建设单位项目负责人或建设单位代表", "B.有关勘察、设计单位项目技术负责人及相关人员", "C.施工总承包单位和分包单位技术负责人或授权委派的专业技术人员　　", "D.监理单位项目总监理工程师及专业监理工程师"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "666",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案专家论证的主要内容应当包括（    ）。",
        "option": {
            "name": ["A.专项施工方案内容是否完整、可行", "B.专项施工方案计算书和验算依据、施工图是否符合有关标准规范", "C.专项施工方案的审核审查程序是否履行", "D.专项施工方案是否满足现场实际情况，并能够确保施工安全"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "667",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，除施工单位工程项目部相关负责人外，危大工程验收人员应当包括（    ）。",
        "option": {
            "name": ["A.建设单位项目负责人或建设单位代表", "B.施工总承包单位和分包单位技术负责人或授权委派的专业技术人员", "C.监理单位项目总监理工程师及专业监理工程师", "D.有关勘察、设计和监测单位项目技术负责人"],
            "answer": []
        },
        "trueAnswer": "BCD"
    },
    {
        "type": "多选题",
        "sort": "668",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，以下属于施工单位危大工程安全管理档案的是（    ）。",
        "option": {
            "name": ["A.危大工程风险评价和风险管控相关资料", "B.专项施工方案及施工单位审核、监理单位审查、建设单位审批手续及《危险性较大的分部分项工程专家论证报告》、专家论证会会议签到表", "C.方案交底及安全技术交底", "D.项目负责人现场履职记录和项目专职安全管理人员现场监督记录"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "669",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，关于危大工程和超过一定规模的危大工程，说法正确的是（    ）。",
        "option": {
            "name": ["A.危大工程和超过一定规模的危大工程相互独立", "B.危大工程包含所有超过一定规模的危大工程", "C.所有超过一定规模的危大工程均是危大工程", "D.所有危大工程均是超过一定规模的危大工程"],
            "answer": []
        },
        "trueAnswer": "BC"
    },
    {
        "type": "多选题",
        "sort": "670",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，采用新技术、新工艺、新材料、新设备可能影响工程施工安全，尚无（    ）技术标准分部分项工程。",
        "option": {
            "name": ["A.国家", "B.行业", "C.地方", "D.企业"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "671",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程已开始施工，施工总承包单位提供了专项施工方案，但出现（    ）的行为，可以认定为施工总承包单位违反《危险性较大的分部分项工程安全管理规定》第三十二条“施工单位未按照本规定编制并审核危大工程专项施工方案”。",
        "option": {
            "name": ["A.专项施工方案无编制人员签字", "B.专项施工方案无施工总承包单位技术负责人审核签字", "C.专项施工方案未加盖施工总承包单位公章", "D.提供的专项施工方案主要内容有严重缺项"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "672",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程已开始施工，施工单位提供了《危险性较大的分部分项工程专家论证报告》、专家论证会会议签到表等相关资料，但出现（    ）的行为，可以认定为施工单位违反《危险性较大的分部分项工程安全管理规定》第三十四条“施工单位未对超过一定规模的危大工程专项施工方案进行专家论证”。",
        "option": {
            "name": ["A.参加论证的专家未从专家库中选取", "B.符合专业要求的专家人数少于5人", "C.与工程存在利害关系的人员以专家身份参加专家论证会", "D.专家未参加专家论证会即在论证报告上签字"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "673",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，施工单位应当在施工现场显著位置公告（    ），并在危险区域设置安全警示标志。",
        "option": {
            "name": ["A.危大工程名称", "B.施工时间", "C.具体责任人员", "D.作业人员"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "674",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，企业主要负责人包括法定代表人、总经理（总裁） 、（    ）等。",
        "option": {
            "name": ["A.分管安全生产的副总经理（副总裁）", "B.分管生产经营的副总经理（副总裁）", "C.技术负责人", "D.安全总监"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "675",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，专职安全生产管理人员分为（    ）。",
        "option": {
            "name": ["A.机械类", "B.土建类", "C.临电类", "D.综合类"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "676",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，建筑施工企业负责人，是指企业的（    ）。",
        "option": {
            "name": ["A.法定代表人、总经理", "B.主管质量安全和生产工作的副总经理", "C.总工程师和副总工程师", "D.安全管理机构负责人"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "677",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业应当在建设工程项目组建安全生产领导小组。建设工程实行施工总承包的，安全生产领导小组由总承包企业、专业承包企业和劳务分包企业（    ）组成。",
        "option": {
            "name": ["A.项目经理", "B.技术负责人", "C.专职安全生产管理人员", "D.施工员"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "678",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，项目专职安全生产管理人员具有以下主要职责：（    ）。",
        "option": {
            "name": ["A.负责施工现场安全生产日常检查并做好检查记录", "B.现场监督危险性较大工程安全专项施工方案实施情况", "C.对作业人员违规违章行为有权予以纠正或查处", "D.对施工现场存在的安全隐患有权责令立即整改"],
            "answer": []
        },
        "trueAnswer": "ABCD"
    },
    {
        "type": "多选题",
        "sort": "679",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，申请建筑施工企业主要负责人安全生产考核，应当具备下列条件（    ）。",
        "option": {
            "name": ["A.具有相应的文化程度、专业技术职称（法定代表人除外）", "B.取得相应注册执业资格", "C.与所在企业确立劳动关系", "D.经所在企业年度安全生产教育培训合格"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "680",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建设工程项目安全生产领导小组的主要职责包括（    ）。",
        "option": {
            "name": ["A.开展项目安全教育培训", "B.组织实施项目安全检查和隐患排查", "C.建立项目安全生产管理档案", "D.组织项目安全验收"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "681",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业安全生产管理机构具有以下职责：（    ）。",
        "option": {
            "name": ["A.组织开展安全教育培训与交流", "B.配备项目专职安全生产管理人员", "C.制订企业安全生产检查计划并组织实施", "D.监督在建项目安全生产费用的使用"],
            "answer": []
        },
        "trueAnswer": "ACD"
    },
    {
        "type": "多选题",
        "sort": "682",
        "title": "根据《建筑施工特种作业人员管理规定》，以下工种属于建筑施工特种作业的是（    ）。",
        "option": {
            "name": ["A.建筑电工", "B.建筑架子工", "C.建筑起重信号司索工", "D.经市级以上人民政府建设主管部门认定的其他特种作业"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "683",
        "title": "根据《建筑施工特种作业人员管理规定》，申请从事建筑施工特种作业的人员，应当具备下列基本条件：（    ）。",
        "option": {
            "name": ["A.年满18周岁且符合相关工种规定的年龄要求", "B.经医院体检合格且无妨碍从事相应特种作业的疾病和生理缺陷", "C.高中及以上学历", "D.符合相应特种作业需要的其他条件"],
            "answer": []
        },
        "trueAnswer": "ABD"
    },
    {
        "type": "多选题",
        "sort": "684",
        "title": "根据《建筑施工特种作业人员管理规定》，在施工中发生危及人身安全的紧急情况时，建筑施工特种作业人员有权（    ）。",
        "option": {
            "name": ["A.立即停止作业", "B.撤离危险区域", "C.向施工现场专职安全生产管理人员和项目负责人报告", "D.向政府主管部门报告"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    {
        "type": "多选题",
        "sort": "685",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，本市行政区域内建筑施工特种作业人员的（    ）工作，适用本办法。",
        "option": {
            "name": ["A.考核发证", "B.延期复核", "C.监督管理", "D.培训教育"],
            "answer": []
        },
        "trueAnswer": "ABC"
    },
    // {
    //     "type": "多选题",
    //     "sort": "686",
    //     "title": "根据《北京市建筑施工特种作业人员考核管理办法》，本市开设的建筑施工特种作业类别中建筑起重机械安装拆卸工包括：（    ）。",
    //     "option": {
    //         "name": ["A.塔式起重机安装拆卸工", "B.施工升降机安装拆卸工", "C.物料提升机安装拆卸工", "D.高处作业吊篮安装拆卸工"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "687",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工安全生产标准化考评包括（    ）。",
    //     "option": {
    //         "name": ["A.建筑施工项目安全生产标准化考评", "B.建筑施工企业“三类人员”业务水平考评", "C.建筑施工企业质量体系考评", "D.建筑施工企业安全生产标准化考评"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "688",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》（京建法〔2015〕15号），建筑施工项目（    ），安全生产标准化不得评定为优良。",
    //     "option": {
    //         "name": ["A.发生群体性食物中毒、煤气中毒、传染病疫情以及治安事件的", "B.发生施工扬尘污染、渣土运输遗撒、噪声超标等环境问题造成较大的不良社会影响的", "C.在防火、防汛以及周边道路管线防护等方面存在过失造在成较大的不良社会影响的", "D.因项目存在安全管理类违法违规行为受到住房城乡建设主管部门不良行为记分，累计积分4分以上的"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "689",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工安全生产标准化考评工作应坚持（    ）的原则。",
    //     "option": {
    //         "name": ["A.客观", "B.公平", "C.公正", "D.公开"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "690",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工项目应当成立由（    ）项目部组成的项目安全生产标准化自评机构。",
    //     "option": {
    //         "name": ["A.施工总承包", "B.专业分包单位技术负责人", "C.专业承包单位", "D.建设单位"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "691",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，项目安全生产标准化初评考达到“优良”等级标准的项目可视为通过初评考核。且符合以下（    ）条件，可以推荐为“北京市绿色安全样板工地”。",
    //     "option": {
    //         "name": ["A.初评考核得分在95分以上", "B.分项检查评分表无零分", "C.房屋建筑工程规模在3万平方米以上", "D.市政基础设施工程投资额在3000万元以上"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "692",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业在（    ）等安全生产条件发生变化时，应当向安全生产许可证颁发管理机关和当地建设主管部门报告。",
    //     "option": {
    //         "name": ["A.“三类人员”配备", "B.安全生产管理机构设置", "C.施工资质升级", "D.施工资质增项"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "693",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，责令停止施工符合下列情形（    ），市、县级人民政府建设主管部门应当于作出最后一次停止施工决定之日起15日内以书面形式向颁发管理机关提出暂扣企业安全生产许可证的建议。",
    //     "option": {
    //         "name": ["A.在12个月内，同一企业同一项目被两次责令停止施工的", "B.在12个月内，同一企业同一项目被三次责令停止施工的", "C.在12个月内，同一企业在同一市、县内三个项目被责令停止施工的", "D.施工企业承建工程经责令停止施工后，整改仍达不到要求或拒不停工整改的"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "694",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业（    ）事故的，处延长暂扣期30日至60日的处罚。暂扣时限超过120日的，吊销安全生产许可证。",
    //     "option": {
    //         "name": ["A.瞒报", "B.谎报", "C.迟报", "D.漏报"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "695",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，颁发管理机关应将建筑施工企业安全生产许可证（    ）情况，于做出有关行政决定之日起5个工作日内录入全国建筑施工企业安全生产许可证管理信息系统。",
    //     "option": {
    //         "name": ["A.审批", "B.延期", "C.暂扣", "D.吊销"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "696",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，颁发管理机关应建立建筑施工企业安全生产许可动态监管激励制度。对于安全生产工作成效显著、连续三年及以上未被暂扣安全生产许可证的企业，在（    ）时可以优先考虑。",
    //     "option": {
    //         "name": ["A.评选各级各类安全生产先进集体和个人", "B.降低安全保险费用", "C.评选文明工地", "D.评选优质工程"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "697",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，关于企业安全总监，下列说法正确的是（    ）。",
    //     "option": {
    //         "name": ["A.在本市行政区域内注册，取得建筑施工总承包特级和一级资质的企业，可单独设置企业安全总监岗位，不宜兼任", "B.企业已经设置企业安全总监岗位的，可以不再设置企业安全生产分管负责人岗位", "C.企业安全总监协助企业安全生产分管负责人在企业行使安全生产监督管理职责", "D.企业安全总监对违反安全生产法律法规和有关制度规定的行为，有一票否决权"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "698",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业的安全生产工作应当遵循（    ）原则。",
    //     "option": {
    //         "name": ["A.党政同责、一岗双责", "B.安全第一、预防为主", "C.尽职照单免责、失职照单追责", "D.齐抓共管、失职追责"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "699",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业的（    ）对企业的安全生产工作共同承担领导责任。",
    //     "option": {
    //         "name": ["A.党委书记", "B.董事长", "C.总经理", "D.技术负责人"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "700",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业根据承揽工程的特点，可配备专业齐全的专职安全生产管理人员，至少配备熟悉（    ）的专职安全生产管理人员。",
    //     "option": {
    //         "name": ["A.机械设备、临时用电", "B.扬尘治理、建筑材料", "C.建筑市场、经营成本", "D.模架脚手架、安全管理内业资料"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "701",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业配备的专职安全生产管理人员，是指（    ）的人员。",
    //     "option": {
    //         "name": ["A.持有《建筑施工企业专职安全生产管理人员安全生产考核合格证书》", "B.在安全生产管理机构中专职任职", "C.具备注册安全工程师执业资格", "D.从事具体施工安全生产管理工作"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "702",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工单位应建立本企业的施工安全风险源判别清单库，由施工单位（    ）审批后发布，供施工单位项目部开展风险源识别时使用。",
    //     "option": {
    //         "name": ["A.企业负责人", "B.技术负责人", "C.分管安全负责人", "D.安全总监"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "703",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工单位识别出的（    ）专项施工方案须经施工单位技术负责人审核签字后，报建设单位项目负责人和监理单位总监理工程师审批签字。",
    //     "option": {
    //         "name": ["A.一般风险", "B.较低风险", "C.重大风险", "D.较大风险"],
    //         "answer": []
    //     },
    //     "trueAnswer": "CD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "704",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工单位（    ），责令限期整改；逾期未整改的，责令停止施工；情节严重的，暂停在京投标资格30日至60日。",
    //     "option": {
    //         "name": ["A.未按规定建立施工安全风险分级管控和事故隐患排查治理制度", "B.未按规定对重大风险、较大风险进行管控", "C.未及时发现施工现场存在的重大事故隐患", "D.未及时整改施工现场存在的事故隐患"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "705",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，重大生产安全事故隐患指作业场所、设备、设施存在不安全状态以及人的不安全行为和管理上的缺陷，造成的危害后果严重，可能导致（    ）的事故隐患。",
    //     "option": {
    //         "name": ["A.较大及以上级别的生产安全事故", "B.重大及以上级别的生产安全事故", "C.重大经济损失", "D.重大社会影响"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "706",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控技术指南（试行）》，施工安全风险是指在建设工程施工过程中特定危害事件（    ）的组合。",
    //     "option": {
    //         "name": ["A.发生的频次", "B.发生的可能性", "C.事故的性质", "D.后果的严重性"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "707",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，建设单位应当加强施工现场管理，履行下列责任：（    ）。",
    //     "option": {
    //         "name": ["A.依法选定施工单位和监理单位", "B.组织协调建设工程参建各方的施工现场管理工作", "C.设立安全管理机构", "D.按照国家有关规定及时支付安全防护、文明施工措施费，并督促施工单位落实安全防护和绿色施工措施"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "708",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，施工现场安全管理应当坚持安全第一、预防为主，建设单位、施工单位、监理单位应当做好以下（    ）安全施工管理工作。",
    //     "option": {
    //         "name": ["A.建立健全安全生产责任制", "B.加强施工现场安全管理", "C.消除事故隐患", "D.防止伤亡和其他事故发生"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "709",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，监理单位应当核验（    ）等，并依法审核施工组织设计中的安全技术措施和专项施工方案。",
    //     "option": {
    //         "name": ["A.施工单位资质", "B.施工单位安全生产许可证", "C.施工单位安全管理人员资格证书", "D.特种作业人员上岗资格证书"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "710",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，建设单位应当在建设工程施工前向施工单位提供相关的（    ）的有关资料。",
    //     "option": {
    //         "name": ["A.地下管线", "B.相邻建筑物和构筑物", "C.地下工程", "D.周边道路交通"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "711",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，总承包单位负责对进入施工现场的大型施工机械进行统一管理，依法审核相关（    ）。",
    //     "option": {
    //         "name": ["A.企业资质", "B.人员资格", "C.检测报告", "D.专项方案"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "712",
    //     "title": "根据《北京市建筑施工项目从业人员体验式安全培训教育管理办法（试行）》，下列属于施工单位职责的是（    ）。",
    //     "option": {
    //         "name": ["A.企业应当组织所属工程项目参加体验式安全培训", "B.项目应当积极组织从业人员参加体验式安全培训，与新入场从业人员三级安全教育相结合，确保工程项目所有从业人员参加培训", "C.项目现场自建体验区的，应当确保体验区建设过程和使用中的安全", "D.项目现场不具备自建体验区条件的，可组织本项目从业人员到其它培训基地或体验区进行培训"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "713",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，以下属于“绿色安全样板工地”标准的措施是（    ）。",
    //     "option": {
    //         "name": ["A.使用箱式模块化集成办公用房", "B.在施工现场安装使用降尘喷淋设备", "C.悬挑脚手架外立面使用可装拆钢板网防护", "D.深基坑使用工具式防护栏"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "714",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步加强建筑拆除工程安全生产和绿色施工管理工作的通知》，下列说法正确的是（    ）。",
    //     "option": {
    //         "name": ["A.仅具有建筑工程施工总承包一级资质的企业，可以承揽城市桥梁拆除工程", "B.建筑拆除工程的建设单位应当在建筑拆除工程完工后，应当督促施工单位将建筑垃圾、渣土清运完毕", "C.建筑拆除工程的施工单位应当履行建筑拆除工程的安全生产管理主体责任", "D.各区住房城乡建设部门按照属地监管原则对建筑拆除工程实施施工安全监督和绿色施工管理"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "715",
    //     "title": "《北京市建筑施工企业安全生产条件监督检查规定（试行）》规定，市、区住房城乡建设委定期对建筑施工企业开展安全生产条件动态抽查，将存在以下情形的建筑施工企业作为监督抽查的重点：（    ）。",
    //     "option": {
    //         "name": ["A.近一年，在京发生1起一般生产安全事故的施工企业", "B.近一年，在京发生2起造成较大社会影响火灾、火情事故的施工企业", "C.近一年，在京发生2起造成较大社会影响施工破坏地下（上）管线事故的施工企业", "D.近一年，因施工现场存在安全生产隐患、施工噪声扰民、施工扬尘污染被举报投诉被查实2次的施工企业"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "716",
    //     "title": "《北京市房屋建筑和市政基础设施工程有限空间作业安全管理规定》规定，施工现场管理人员应于作业开始前对实施作业的全体人员进行安全技术交底，告知（    ）等，并履行签字确认手续。",
    //     "option": {
    //         "name": ["A.作业内容", "B.作业方案", "C.作业现场可能存在的危险因素", "D.作业安全要求及应急处置方案"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "717",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），既有建筑进行扩建、改建施工时，必须明确划分（    ）。",
    //     "option": {
    //         "name": ["A.生活区", "B.办公区", "C.施工区", "D.非施工区"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "718",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），既有建筑进行扩建、改建施工时，非施工区继续营业、使用和居住时，应符合下列规定（    ）。",
    //     "option": {
    //         "name": ["A.施工区和非施工区之间应采用不开设门、窗、洞口的耐火极限不低于2.0h的不燃烧体隔墙进行防火分隔", "B.非施工区内的消防设施应完好和有效，疏散通道应保持畅通，并应落实日常值班及消防安全管理制度", "C.施工区的消防安全应配有专人值守，发生火情应能立即处置", "D.施工单位应向居住和使用者进行消防宣传教育，告知建筑消防设施、疏散通道的位置及使用方法，同时应组织疏散演练"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "719",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），在建工程及临时用房的下列场所应配置灭火器。（    ）",
    //     "option": {
    //         "name": ["A.易燃易爆危险品存放及使用场所", "B.动火作业场所", "C.可燃材料存放、加工及使用场所", "D.厨房操作间、锅炉房、发电机房、变配电房、设备用房、办公用房、宿舍等临时用房"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "720",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），外脚手架、支模架的架体宜采用不燃或难燃材料搭设，下列工程的外脚手架、支模架的架体应采用不燃材料搭设。（    ）",
    //     "option": {
    //         "name": ["A.高层建筑", "B.既有建筑改造工程", "C.民用建筑", "D.工业建筑"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "721",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场用火应符合下列规定。（    ）",
    //     "option": {
    //         "name": ["A.动火操作人员应具有相应资格", "B.具有火灾、爆炸危险的场所严禁明火", "C.六级（含六级）以上风力时，应停止焊接、切割等室外动火作业", "D.焊接、切割、烘烤或加热等动火作业应配备灭火器材，并应设置动火监护人进行现场监护，每个动火作业点均应设置1个监护人"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "722",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），气瓶使用时，应符合下列规定。（    ）",
    //     "option": {
    //         "name": ["A.使用前，应检查气瓶及气瓶附件的完好性，检查连接气路的气密性，并采取避免气体泄漏的措施，严禁使用已老化的橡皮气管", "B.气瓶与明火作业点的距离不应小于5m", "C.氧气瓶内剩余气体的压力不应小于0.1MPa", "D.气瓶用后应及时归库"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "723",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工过程中，施工现场的消防安全负责人应定期组织消防安全管理人员对施工现场的消防安全进行检查。消防安全检查应包括下列主要内容。（    ）",
    //     "option": {
    //         "name": ["A.动火作业的防火措施是否落实", "B.临时消防设施是否完好有效", "C.可燃物及易燃易爆危险品的管理是否落实", "D.用火、用电、用气是否存在违章操作"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "724",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132—2014），生活区内不得存放（    ）、剧毒、腐蚀性、放射源等化学危险品。",
    //     "option": {
    //         "name": ["A.易燃", "B.易爆", "C.消毒液", "D.紫外线消毒灯"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "725",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），室外消火栓应沿在建工程、临时用房和可燃材料堆场及其加工场均匀布置，与（    ）和可燃材料堆场及其加工场的外边线的距离不应小于5m。",
    //     "option": {
    //         "name": ["A.在建工程", "B.临时用房", "C.水泵房", "D.水泵接合器"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "726",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场出入口、围墙、围挡，给水管网或管路和配电线路敷设或架设的走向、高度，（    ）应纳入施工现场总平面布局。",
    //     "option": {
    //         "name": ["A.大型机械", "B.临时消防车道", "C.消防救援场地", "D.消防水源"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "727",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场的下列场所应配备临时应急照明。（    ）",
    //     "option": {
    //         "name": ["A.自备发电机房及变配电房", "B.水泵房", "C.无天然采光的作业场所及疏散通道", "D.高度超过90m的在建工程的室内疏散通道"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "728",
    //     "title": "在脚手架使用期间，严禁拆除下列杆件（    ）。",
    //     "option": {
    //         "name": ["A.剪刀撑", "B.主节点处的纵向水平杆", "C.连墙件", "D.主节点处的横向水平杆"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "729",
    //     "title": "高度在24m以下的单、双排脚手架，均必须在（    ），各设置一道剪刀撑，并应由底至顶连续设置。",
    //     "option": {
    //         "name": ["A.外侧两端", "B.转角", "C.中间", "D.中间间隔不超过15m的立面上"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "730",
    //     "title": "扣件在使用前应逐个挑选，有（    ）的严禁使用",
    //     "option": {
    //         "name": ["A.生锈", "B.裂缝", "C.变形", "D.螺栓出现滑丝"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "731",
    //     "title": "不得将（    ）等固定在脚手架架体上。",
    //     "option": {
    //         "name": ["A.模板支架", "B.缆风绳", "C.泵送混凝土的输送管", "D.泵送砂浆的输送管"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "732",
    //     "title": "在扣件式钢管脚手架设计与施工中（    ），做到技术先进、经济合理、安全适用，制定本规范。",
    //     "option": {
    //         "name": ["A.贯彻执行法律", "B.贯彻执行国家安全生产的方针政策", "C.确保施工人员安全", "D.贯彻执行《安全生产法》"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "733",
    //     "title": "满堂脚手架支架体系划分为（    ）二种体系。",
    //     "option": {
    //         "name": ["A.满堂脚手架", "B.满堂支撑架", "C.满堂挂架", "D.满堂支架"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "734",
    //     "title": "计算脚手架立杆地基承载力型钢悬挑梁的强度、稳定与变形荷载效应组合（    ）。",
    //     "option": {
    //         "name": ["A.永久荷载", "B.施工荷载", "C.风荷载", "D.可变荷载"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "735",
    //     "title": "脚手架每根立杆底部宜设置（    ）。",
    //     "option": {
    //         "name": ["A.底座", "B.排水沟", "C.垫板", "D.垫层"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "736",
    //     "title": "不得使用（    ）的木脚手板。",
    //     "option": {
    //         "name": ["A.扭曲", "B.变形", "C.劈裂", "D.腐朽"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "737",
    //     "title": "单排脚手架的横向水平杆不应设置在下列部位（    ）。",
    //     "option": {
    //         "name": ["A.墙体厚度小于180mm", "B.墙体厚度等于180mm", "C.独立或附墙砖柱，空斗砖墙、加气块墙等轻质墙体", "D.砌筑砂浆强度等级小于或等于M2.5的砖墙"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "738",
    //     "title": "满堂支撑架的可调底座、可调托撑螺杆伸出长度可以为（    ）mm。",
    //     "option": {
    //         "name": ["A.300", "B.150", "C.350", "D.400"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "739",
    //     "title": "脚手架每搭设完（    ）m高度后，应进行检查与验收。",
    //     "option": {
    //         "name": ["A.6", "B.7", "C.8", "D.10"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "740",
    //     "title": "（    ）沿架体外围应用密目式安全网全封闭，密目式安全网宜设置在脚手架外立杆的内侧，并应与架体绑扎牢固。",
    //     "option": {
    //         "name": ["A.单排脚手架", "B.满堂红脚手架", "C.双排脚手架", "D.悬挑式脚手架"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "741",
    //     "title": "多立杆式承重的满堂红脚手架，其（    ）。",
    //     "option": {
    //         "name": ["A.立杆纵向间距不得大于1.5m", "B.立杆纵向间距不得大于1.8m", "C.立杆横向间距不得大于1.5m", "D.立杆横向间距不得大于1.8m"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "742",
    //     "title": "脚手架应在（    ）情况下进行检查和验收。",
    //     "option": {
    //         "name": ["A.作业层上施加荷载前", "B.作业层上施加荷载后", "C.达到设计高度后", "D.停用超过1个月"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "743",
    //     "title": "落地式外脚手架保证项目应检查（    ）项目。",
    //     "option": {
    //         "name": ["A.施工方案", "B.立杆基础", "C.架体与结构拉结", "D.通道"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "744",
    //     "title": "附着升降脚手架应有专项施工设计方案，对所有部件的（    ）和抗倾覆、螺栓、焊缝 连接点强度、吊具、索具、支承部位工程结构等应有验算。",
    //     "option": {
    //         "name": ["A.强度", "B.刚度", "C.稳定性", "D.变形"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "745",
    //     "title": "搭设门式脚手架，当（    ）等配件与门架相连时，应有防止退出的止退机构。",
    //     "option": {
    //         "name": ["A.交叉支撑", "B.立杆加强杆", "C.锁臂志", "D.连接棒"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "746",
    //     "title": "门式脚手架水平加固杆设置应符合的要求有（    ）。",
    //     "option": {
    //         "name": ["A.在顶层、连端件设置层必须设置", "B.当脚手架每少铺设拄扣式脚手板时，至少有4步应设置一道，并宜在有连墙件的水平层设置", "C.悬挑脚于架每步门架应设置道", "D.在纵向水平加固杆设置层面应连续设置"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "747",
    //     "title": "碗扣式脚手架当采用钢管扣件做斜杆时应符合的规定有：（    ）。",
    //     "option": {
    //         "name": ["A.斜杆应每步与立杆相接，扣接点距碗扣节点的距离不应大于 250mm；当出现不能与立杆扣 接时，应与横杆扣接，扣件扭紧力矩应为40～65N/m", "B.斜杆应每步与立杆扣楼。扣楼点距碗扣节点的距离不应大于 150mm；当出现不能立杆机接 时，应与横杆扣接，扣件扭紧力矩应为40～65Nm", "C.纵向斜杆应在全高方向设置成八字形且内外对称，斜杆同距不应大于5跨", "D.纵向斜杆应在全高方向设置成八字形且内外对称，斜杆同距不应大于2跨"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "748",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，脚手架及其地基基础应在（    ）阶段进行检查与验收。",
    //     "option": {
    //         "name": ["A.基础完工后和搭设之前", "B.每搭设10m", "C.达到设计高度", "D.五级风后"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "749",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，开口型双排脚手架的两端必须设置（    ）。",
    //     "option": {
    //         "name": ["A.连墙件", "B.防护栏杆", "C.剪刀撑", "D.横向斜撑"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "750",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，附着式升降脚手架的附着支承结构应包括附墙支座、悬臂梁及斜拉杆，其构造应符合的规定有（    ）。",
    //     "option": {
    //         "name": ["A.竖向主框架所覆盖的每个楼层处应设置一道附墙支座", "B.在使用工况时，应将竖向主框架固定于附墙支座上", "C.在升降工况时，附墙支座上应设有防倾、导向的结构装置", "D.附墙支座应采用锚固螺栓与建筑物连接，受拉螺栓的螺母不得少于两个。或应采用弹簧螺杆垫圈加单螺母，露出螺母端部长度应不少于3扣，并不得小于10mm，垫板尺寸应由设计确定，且不得小于100mm×100mm×10mm"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "751",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，下列关于纵向水平杆接长的要求说法正确的是（    ）。",
    //     "option": {
    //         "name": ["A.两根相邻纵向水平杆的接头不应设置在同步或同跨内", "B.不同步或不同跨两个相邻接头在水平方向错开的距离不应小于500mm", "C.各接头中心至最近主节点的距离不应大于纵距的1/3", "D.搭接长度不应小于1m，应等间距设置2个旋转扣件固定"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "752",
    //     "title": "根据《建筑施工脚手架安全技术统一标准》（GB51201-2016）的定义：脚手架是由杆件或结构单元、配件通过可靠连接而组成，能承受相应荷载， 具有安全防护功能，为建筑施工提供作业条件的结构架体，包括（    ）。",
    //     "option": {
    //         "name": ["A.结构工程脚手架", "B.装饰工程脚手架", "C.作业脚手架", "D.支撑脚手架"],
    //         "answer": []
    //     },
    //     "trueAnswer": "CD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "753",
    //     "title": "根据《建筑施工模板安全技术规范》（JGJ162-2008）的规定，在高处安装和拆除模板时，周围应设安全网或搭脚手架，并应加设防护栏杆。在临街面及交通要道地区，尚应（    ）。",
    //     "option": {
    //         "name": ["A.设警示牌", "B.派专人看管", "C.搭设防护棚", "D.控制人流量"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "754",
    //     "title": "根据《建筑施工门式钢管脚手架安全技术规程》（JGJ128-2010）的规定，搭设门式脚手架，当（    ）等配件与门架相连时，应有防止退出的止退机构。",
    //     "option": {
    //         "name": ["A.交叉支撑", "B.立杆加强杆", "C.锁臂志", "D.连接棒"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "755",
    //     "title": "根据《钢管脚手架、模板支架安全选用技术规程》（DB11/T583-2015）的规定，搭设扣件式钢管脚手架的主节点处固定（    ）等用的直角扣件、旋转扣件的中心点的相互距离不应大于150mm。",
    //     "option": {
    //         "name": ["A.横向水平杆", "B.纵向水平杆", "C.抛撑", "D.横向斜撑"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "756",
    //     "title": "根据《建筑施工碗扣式钢管脚手架安全技术规范》（JGJ166-2016）的规定，模板支架在下列哪些环节需要进行检查与验收：（    ）。",
    //     "option": {
    //         "name": ["A.地基与基础施工完后，架体搭设前", "B.首层水平杆搭设安装后", "C.模板支撑架每搭设完4步或搭设至6m高度时", "D.模板支撑架搭设至设计高度后"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "757",
    //     "title": "根据《危险性较大的分部分项工程安全管理规定》有关问题的通知（建办质〔2018〕31号），属于超过一定规模的混凝土模板支撑工程有（    ）。",
    //     "option": {
    //         "name": ["A.混凝土构件模板支撑高度超过8m", "B.混凝土构件搭设跨度12m～18m", "C.混凝土构件搭设跨度超过18m", "D.施工总荷载大于15kN或集中线荷载大于20kN/m"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "758",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，施工前需要组织专家论证的有（    ）。",
    //     "option": {
    //         "name": ["A.搭设高度20m及以上落地式钢管脚手架", "B.搭设高度50m及以上落地式钢管脚手架", "C.架体高度20m及以上悬挑式脚手架工程", "D.架体高度50m及以上悬挑式脚手架工程"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "759",
    //     "title": "根据《北京市建筑施工高处作业吊篮安全监督管理规定》（京建法〔2014〕4号）施工总承包单位应组织（    ）对安装后的吊篮进行验收。",
    //     "option": {
    //         "name": ["A.产权单位", "B.使用单位", "C.监理单位", "D.设计单位"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "760",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，脚手架剪刀撑设置应满足的要求有（    ）。",
    //     "option": {
    //         "name": ["A.剪刀撑跨度应为5～7根立杆", "B.剪刀撑斜杆与水平面夹角应为45～60°", "C.剪刀撑斜杆与立面夹角应为45～60°", "D.剪刀撑与立杆交叉处应用扣件连接"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "761",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，建筑施工现场临时用电工程专用的电源中性点直接接地的220/380三相四线制低压电力系统，必须符合以下规定：（    ）。",
    //     "option": {
    //         "name": ["A.采用三级配电系统", "B.采用TN-S接零保护系统", "C.采用TT接零保护系统", "D.采用两级漏电保护系统"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "762",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，临时用电组织设计及变更时，必须履行“（    ）”程序，由电气工程技术人员组织编制，经相关部门审核及具有法人资格企业的技术负责人批准后实施。变更用电组织设计时，应补充有关图纸资料。",
    //     "option": {
    //         "name": ["A.编制", "B.审核", "C.批准", "D.试验"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "763",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电柜应装设（    ）表。",
    //     "option": {
    //         "name": ["A.电度", "B.电流", "C.电压", "D.功率"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "764",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，现场必须配备专职电工，并设电工值班室。专职电工必须持证上岗，负责临时用电设备和线路的（    ）或拆除等日常工作。",
    //     "option": {
    //         "name": ["A.安装", "B.巡检", "C.维修", "D.监管"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "765",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，临时用电工程必须经（    ）部门和使用单位共同验收，合格后方可投入使用。",
    //     "option": {
    //         "name": ["A.编制", "B.审核", "C.职能", "D.批准"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "766",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，电气设备现场周围不得存放（    ）介质，否则应予清除或做防护处置，其防护等级必须与环境条件相适应。",
    //     "option": {
    //         "name": ["A.易燃易爆物", "B.污源", "C.导电", "D.腐蚀"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "767",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电箱、开关箱应有（    ）及系统接线图。",
    //     "option": {
    //         "name": ["A.名称", "B.用途", "C.分路标记", "D.使用说明"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "768",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，在坑、洞、井内作业、夜间施工或厂房、道路、仓库、办公室、食堂、宿舍、料具堆放场及自然采光差等场所，应设置（    ）照明。",
    //     "option": {
    //         "name": ["A.一般", "B.局部", "C.低压", "D.混合"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "769",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，开关箱必须装设隔离开关、断路器或熔断器，以及漏电保护器。当漏电保护器是同时具有（    ）功能的漏电断路器时，可不装设断路器或熔断器。",
    //     "option": {
    //         "name": ["A.短路", "B.过载", "C.漏电保护", "D.报警"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "770",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，施工现场临时用电必须建立安全技术档案，并应包括下列内容：（    ）。",
    //     "option": {
    //         "name": ["A.用电组织设计的全部资料", "B.用电技术交底资料", "C.用电工程检查验收表", "D.电工体检表"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "771",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，施工现场临时用电（    ），应编制用电组织设计。",
    //     "option": {
    //         "name": ["A.设备总容量在30kW及以上", "B.设备总容量在50kW及以上", "C.设备在5台及以上", "D.设备在3台及以上"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "772",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，临时用电工程定期检查应按（    ）工程进行，对安全隐患必须及时处理，并应履行复查验收手续。",
    //     "option": {
    //         "name": ["A.分部", "B.危大", "C.分项", "D.专业"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "773",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，在建工程不得在外电架空线路正下方（    ）等。",
    //     "option": {
    //         "name": ["A.施工", "B.搭设作业棚", "C.建造生活设施", "D.堆放构件、架具、材料及其他杂物"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "774",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，在TN系统中，下列（    ）电气设备不带电的外露可导电部分应做保护接零。",
    //     "option": {
    //         "name": ["A.手持式电动工具的金属外壳", "B.电气设备传动装置的金属部件", "C.滑升模板金属操作平台", "D.电器、照明器具"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "775",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定， TN系统中的保护零线除必须在配电室或总配电箱处做重复接地外，还必须在配电系统的（    ）做重复接地。",
    //     "option": {
    //         "name": ["A.连接处", "B.中间处", "C.末端处", "D.固定处"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "776",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，当总配电箱所设总漏电保护器是同时具备（    ）功能的漏电断路器时，可不设总断路器或总熔断器。",
    //     "option": {
    //         "name": ["A.电源开关", "B.漏电保护", "C.过载", "D.短路"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "777",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，临时用电工程电源中性点直接接地的220/380V低压电力系统必须采取（    ）。",
    //     "option": {
    //         "name": ["A.TN-C接地保护", "B.逐级漏电保护", "C.TN-S接零保护", "D.不少于三级配电"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "778",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，检修和移动配电箱、开关箱、电气设备和电动机械时，必须（    ）。",
    //     "option": {
    //         "name": ["A.切断电源", "B.悬挂固定标志", "C.设专人监护", "D.进行接地保护"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "779",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，土方开挖前，施工单位必须制定保证周边建物、（    ）安全的措施。",
    //     "option": {
    //         "name": ["A.护坡桩", "B.构筑物", "C.地下管线", "D.地下工程"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "780",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，挖大孔径桩及扩底桩必须制定防（    ）等安全措施。",
    //     "option": {
    //         "name": ["A.坠人", "B.落物", "C.坍塌", "D.人员窒息"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "781",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，作业层脚手板应铺满、铺稳、铺实，距墙面间距不得大于200mm，不得有空隙和（    ）。",
    //     "option": {
    //         "name": ["A.竹芭板", "B.探头板", "C.飞跳板", "D.钢芭板"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "782",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，在建工程外侧除使用（    ）外，应搭设水平安全网防护，且当使用吊蓝作业时应停止该作业区域除吊篮外的一切屋面及临边作业。",
    //     "option": {
    //         "name": ["A.落地式脚手架", "B.高处作业吊篮", "C.整体提升脚手架", "D.悬挑脚手架"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "783",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》防护设施规定，定型化防护栏包括哪几种形式，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.网片式", "B.格栅式", "C.密目式", "D.碗扣式"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "784",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，临边作业的防护栏杆应由（    ）组成。",
    //     "option": {
    //         "name": ["A.横杆", "B.立杆", "C.剪刀撑", "D.挡脚板"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "785",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，下列关于落地式操作平台架体构造的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.操作平台高度不应大于10m", "B.操作平台高宽比不大于3:1", "C.操作平台不得与脚手架连接", "D.应逐层设置连墙件"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "786",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，下列关于悬挑式操作平台的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.悬挑长度不宜大于5m", "B.均布荷载不应大于5.5kN/㎡", "C.集中荷载不应大于15kN", "D.悬挑梁应锚固固定"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "787",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，安全防护设施验收应包括（    ）。",
    //     "option": {
    //         "name": ["A.防护栏杆的设置与搭设", "B.防护棚的搭设", "C.安全防护设施的性能与质量", "D.搭设人员的操作资格证书"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "788",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，安全防护设施验收资料应包括（    ）。",
    //     "option": {
    //         "name": ["A.安全防护设施验收记录", "B.安全防护设施变更记录", "C.预埋件隐蔽验收记录", "D.相关产品合格证明"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "789",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，下列关于电梯井道安全防护设施的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.电梯井道内应每隔2层且不大于10m设一道安全平网", "B.电梯井道内应每隔3层且不大于12m设一道安全平网", "C.电梯井内施工层上部，应设置隔离防护设施", "D.电梯井内施工层上部，应设密目式安全网防护"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "790",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，下列关于临边作业防护栏杆设置的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.防护栏杆应为两道横杆", "B.上杆距地面高度为1.2m", "C.立杆间距不应大于2.5m", "D.挡脚板高度不应小于150mm"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "791",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，下列关于构件吊装和管道安装时的悬空作业的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.钢结构吊装，构件宜在地面组装，安全设施应一并设置", "B.钢结构安装宜在施工层搭设水平通道，水平通道一侧应设置防护栏杆", "C.利用钢梁作为水平通道时，应在钢梁一侧设置连续的安全绳", "D.安全绳宜采用钢丝绳"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "792",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，当遇有（    ）不得进行进行露天攀登与悬空高处作业。",
    //     "option": {
    //         "name": ["A.浓雾", "B.5级及以上劲风", "C.6级及以上强风", "D.沙尘暴"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "793",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，当垂直洞口短边边长大于或等于500mm时，应在临空一侧（    ）。",
    //     "option": {
    //         "name": ["A.设置挡脚板", "B.采用密目式安全立网或工具式栏板封闭", "C.警戒区域标志", "D.设置高度不小于1.2m的防护栏杆"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "794",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，下列关于模板支撑体系搭设和拆卸悬空作业的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.不得在上下同一垂直面上同时装拆模板", "B.在坠落基准面2m及以上高处搭设、拆除柱模板，应设置操作平台", "C.坠落基准面2m及以上搭设、拆除悬挑结构的模板时，应设置操作平台", "D.在进行高处拆模作业时应配置登高用具或搭设支架"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "795",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，用于电梯井、钢结构和框架结构封闭防护的平网的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.平网每个系结点的边绳断裂张力不得小于1kN", "B.系绳沿网边应均匀分布，间距不得大于750mm", "C.电梯井内平网网体与井壁空隙不得大于25mm", "D.平网每个系结点的边绳应与支撑架靠紧"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "796",
    //     "title": "根据《建筑拆除工程安全技术规范》（JGJ147-2016）规定，下列关于静力破碎拆除的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.建筑物整体拆除，不可采用静力破碎方式", "B.构筑物承重构件拆除，可采用静力破碎方式", "C.孔内注入破碎剂后，施工人员应在注孔区域加强巡检", "D.静力破碎剂应存放在干燥场所"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "797",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场的木工机械、钢筋加工机械、混凝土设备、卷扬机械等应搭设（    ）操作棚。",
    //     "option": {
    //         "name": ["A.防尘", "B.防风", "C.防雨", "D.防砸"],
    //         "answer": []
    //     },
    //     "trueAnswer": "CD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "798",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》（京建法〔2019〕14号）文件规定，施工现场管理人员负责掌握整个作业过程中存在的危险因素，确认（    ）及作业过程符合有限空间法律法规、规范标准要求。",
    //     "option": {
    //         "name": ["A.作业环境", "B.作业程序", "C.防护设施", "D.有害气体"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "799",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》（京建法〔2019〕14号）文件中的对于有限空间的定义,下列关于其特征的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.全部封闭", "B.未被设计为固定工作场所", "C.进出口受限", "D.自然通风不良"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "800",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》京建法〔2019〕14号，施工现场有限空间包括（    ）。",
    //     "option": {
    //         "name": ["A.电力井", "B.化粪池", "C.污水池", "D.密闭舱室"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "801",
    //     "title": "根据《建筑工程施工现场标志设置技术规程》（JGJ348-2014）规定，危险源 是指可能导致死亡、伤害、（    ）或这些情况组合的根源或状态。",
    //     "option": {
    //         "name": ["A.职业病", "B.财产损失", "C.工作环境破坏", "D.火灾事故"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "802",
    //     "title": "根据《建筑工程施工现场标志设置技术规程》（JGJ348-2014）规定，建筑工程施工现场的下列那些危睑部位和场所应设置安全标志（    ）。",
    //     "option": {
    //         "name": ["A.通道口、楼梯口、电梯口和孔洞口", "B.基坑和基槽外围、管沟和水池边沿", "C.高差超过1.5m的临边部位", "D.施工现场其他可能导致人身伤害的危险部位或场所"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "803",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，开挖槽、坑、沟深度超过1.5m，应根据土质和深度情况按规定采取（    ）措施。",
    //     "option": {
    //         "name": ["A.放坡", "B.固壁", "C.垂直开挖", "D.安全网护坡"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "804",
    //     "title": "根据《建筑工程施工现场标志设置技术规程》（JGJ348-2014）安全标志分为（    ）和提示标志。",
    //     "option": {
    //         "name": ["A.消防标志", "B.禁止标志", "C.警吿标志", "D.指令标志"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "805",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，操作平台是由钢管、型钢或脚手架等组装搭设制作的供施工现场高处作业和载物的平台，包括（    ）等平台。",
    //     "option": {
    //         "name": ["A.外挂式", "B.移动式", "C.落地式", "D.悬挑式"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "806",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，交叉作业是指在施工现场的垂直空间呈贯通状态下，凡有可能造成人员或物体坠落的，并处于坠落半径范围内的、（    ）不同层面的立体作业。",
    //     "option": {
    //         "name": ["A.前后", "B.上下", "C.左右", "D.里外"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "807",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，当非竖向洞口短边长大于或等于1500mm时，应（    ）。",
    //     "option": {
    //         "name": ["A.在洞口作业侧设置安全防护门", "B.在洞口作业侧设置高度不小于1.2m的防护栏杆", "C.洞口上应采用密目安全网封闭", "D.洞口应采用安全平网封闭"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "808",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，屋面安装轻质型材板前，应采取（    ）等安全防护措施。",
    //     "option": {
    //         "name": ["A.设置水平防护盖板", "B.使用吊篮脚手架", "C.在梁下支设安全平网", "D.搭设脚手架"],
    //         "answer": []
    //     },
    //     "trueAnswer": "CD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "809",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）对移动式操作平台的规定是（    ）。",
    //     "option": {
    //         "name": ["A.面积不应超过10㎡", "B.高度不应超过5m", "C.高宽比不应大于2:1", "D.施工荷载不应超过1.5kN/㎡"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "810",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）对落地式操作平台的架体构造应符合下列那些规定（    ）。",
    //     "option": {
    //         "name": ["A.面积不应超过15㎡", "B.操作平台高度不应大于15m", "C.高宽比不应大于3:1", "D.施工荷载不应超过2.0kN/㎡"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "811",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，落地式操作平台应从底层第一步水平杆起逐层设置连墙件，连墙件应为可承受（    ）的构件，并应与建筑结构可靠连接。",
    //     "option": {
    //         "name": ["A.拉力", "B.压力", "C.剪力", "D.弯矩"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "812",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，用脚手架搭设落地式操作平台时其立杆间接和步距等结构应符合国家现行相关脚手架规范的规定，应在立杆下部设置（    ），并应在外立面设置剪刀撑或斜撑。",
    //     "option": {
    //         "name": ["A.底座或垫板", "B.纵向与横向扫地杆", "C.水平剪刀撑", "D.横向斜撑"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "813",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》京建法〔2019〕14号，施工现场的有限空间的危险作业包括（    ）。",
    //     "option": {
    //         "name": ["A.暗挖施工", "B.顶管施工", "C.管井保养维修清理", "D.人工挖孔桩作业"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "814",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区应设置门卫室、（    ）、淋浴间、洗衣房、晾衣区、突发事件紧急隔离区等临时设施。",
    //     "option": {
    //         "name": ["A.宿舍", "B.食堂", "C.卫生间", "D.盥洗设施"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "815",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂操作间照明应采用防爆灯和防水开关，（    ）照明应采用防水型灯具和开关。",
    //     "option": {
    //         "name": ["A.宿舍", "B.餐厅", "C.洗浴间", "D.洗衣房"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "816",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋的选址应科学适用，符合绿色施工管理要求。不应建造在易（    ）等危险地段。",
    //     "option": {
    //         "name": ["A.滑坡", "B.坍塌", "C.泥石流", "D.山洪"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "817",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），施工现场（    ）应与施工作业区分开设置，且应采取相应的隔离措施，并应设置导向、警示、定位、宣传等标识。",
    //     "option": {
    //         "name": ["A.办公区", "B.生活区", "C.加工区", "D.娱乐区"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "818",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋拆除顺序应遵循（    ）的原则。拆除施工禁止立体交叉作业。",
    //     "option": {
    //         "name": ["A.先安装构件后拆", "B.先安装构件先拆", "C.后安装构件先拆", "D.后安装构件后拆"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "819",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋钢结构的（    ）、支撑、楼梯、走道、雨棚等主要构件安装就位后，应立即进行校正、加固。",
    //     "option": {
    //         "name": ["A.柱", "B.梁", "C.屋架", "D.电线"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "820",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋使用应建立（    ）灾害等应急预案。",
    //     "option": {
    //         "name": ["A.防风", "B.防汛", "C.防雨雪", "D.防锈蚀"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "821",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，各参建单位安全资料应跟随施工生产进度形成和积累，纳入工程建设管理的全过程，并对各自资料的（    ）负责。",
    //     "option": {
    //         "name": ["A.可靠性", "B.真实性", "C.完整性", "D.有效性"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "822",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，总承包单位和分包单位应签订并留存安全管理协议书，同时留存分包单位的（    ）等相关证照复印件。",
    //     "option": {
    //         "name": ["A.资质证书", "B.安全生产许可证", "C.项目负责人安全生产考核合格证书", "D.专职安全员安全生产考核合格证书"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "823",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，施工现场搭设脚手架、卸料平台，应整理收集的资料包括（    ）。",
    //     "option": {
    //         "name": ["A.专项施工方案及相关审批手续", "B.安全技术交底", "C.钢管扣件检测资料", "D.验收记录"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "824",
    //     "title": "下列属于施工单位管理职责的是（    ）。",
    //     "option": {
    //         "name": ["A.应负责施工单位现场安全资料的管理工作并设专人对资料进行收集整理", "B.督促检查各分包单位编制施工现场安全资料", "C.总承包单位应向监理单位提供、报送安全资料，并接受建设、监理单位的监督、检查", "D.应建立施工现场安全资料"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "825",
    //     "title": "施工现场搭设脚手架、卸料平台，应整理收集以下（    ）资料。",
    //     "option": {
    //         "name": ["A.专项施工方案及相关审批手续", "B.安全技术交底", "C.钢管、扣件检测资料", "D.验收资料"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "826",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区应设置（    ）收集容器，以便投放。",
    //     "option": {
    //         "name": ["A.可回收物", "B.有害垃圾", "C.厨余垃圾", "D.其他垃圾"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "827",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，建筑垃圾、土方、砂石运输使用“六统一”车辆。即：统一车辆颜色，全密闭装置统一为机械式金属折叠顶盖，（    ）。",
    //     "option": {
    //         "name": ["A.电动闭合、车辆顶灯灯箱统一为梯形白色灯箱", "B.车体尾部统一喷涂反光放大号牌、车门上贴企业信息", "C.统一安装安全语音提示器", "D.统一配备GPS行驶记录仪"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "828",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场大门内侧明显位置处设以下公示标牌：工程概况牌，工程效果图，施工现场总平面图，施工现场管理组织机构图，施工现场管理人员名单及监督电话，施工现场安全生产管理制度，施工现场消防保卫管理制度，（    ），公共突发事件应急处置流程图，施工现场安全宣传、评比、曝光栏。",
    //     "option": {
    //         "name": ["A.施工现场绿色施工管理制度", "B.施工现场环境保护管理制度", "C.施工现场重大危险源公示栏", "D.施工现场安全教育管理制度"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "829",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场大门口外侧明显位置处设以下公示牌：建设工程参建单位、监督机构及负责人公示牌，（    ），本工程创建“北京市绿色安全工地”或“北京市绿色安全样板工地”公示牌。",
    //     "option": {
    //         "name": ["A.施工现场违法处罚公示牌", "B.土方施工工程参建单位及负责人公示牌", "C.扬尘治理和建筑垃圾处置责任公示牌", "D.建筑节能公示牌"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "830",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场用于电弧焊、二氧化碳保护焊、MAG焊接、（    ）等产生烟气的固定加工作业场所，应设置焊烟除尘净化器。",
    //     "option": {
    //         "name": ["A.湿法焊接", "B.碳弧气刨焊", "C.气熔焊", "D.特殊焊接"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "831",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂应设置包括（    ）的分类收集容器，容器需成组摆放。",
    //     "option": {
    //         "name": ["A.厨余垃圾", "B.可回收物", "C.其他垃圾", "D.有害垃圾"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "832",
    //     "title": "依据《建筑施工安全检查标准》，高处作业检查评定项目应包括：安全帽、安全网、安全带、（    ）、攀登作业、悬空作业、移动式操作平台、悬挑式物料钢平台。",
    //     "option": {
    //         "name": ["A.临边防护", "B.洞口防护", "C.通道口防护", "D.梯车防护"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "833",
    //     "title": "施工用电检查评定的保证项目应包括：外电防护、接地与接零保护系统、配电线路、配电箱与开关箱。一般项目应包括：（    ）、用电档案。",
    //     "option": {
    //         "name": ["A.配电室与配电装置", "B.现场照明", "C.用电检查记录", "D.配电室"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "834",
    //     "title": "工程项目发生的各种安全事故应进行登记报告，并按规定进行（    ）。重伤以上事故，按国家有关调查处理规定进行登记建档。",
    //     "option": {
    //         "name": ["A.调查", "B.处理", "C.制定预防措施", "D.建立事故档案"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "835",
    //     "title": "依据《建筑施工安全检查标准》，宿舍内严禁使用通铺，床铺不应超过2层，为了达到安全和消防的要求，宿舍内应有必要的生活空间，居住人员不得超过（    ）人，通道宽度不应小于（    ）m，人均使用面积不应小于2.5m。",
    //     "option": {
    //         "name": ["A.16人", "B.18人", "C.0.9m", "D.0.8m"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "836",
    //     "title": "依据《建筑施工安全检查标准》检查评定等级应按汇总表的总得分和分项检查评分表的得分，对建筑施工安全检查评定划分为（    ）几个等级。",
    //     "option": {
    //         "name": ["A.优良", "B.合格", "C.不合格", "D.差"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "837",
    //     "title": "依据《建筑施工安全检查标准》，工程项目部应制定以（    ）为主要内容的安全生产管理目标。",
    //     "option": {
    //         "name": ["A.伤亡事故控制", "B.现场安全达标", "C.文明施工", "D.安全管控"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "838",
    //     "title": "依据《建筑施工安全检查标准》，安全技术交底应由（    ）进行签字确认。",
    //     "option": {
    //         "name": ["A.交底人", "B.被交底人", "C.专职安全员", "D.作业队长"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "839",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），现场裸露的场地和集中堆放的土方应采取（    ）或绿化等措施。",
    //     "option": {
    //         "name": ["A.覆盖", "B.固化", "C.清理", "D.消除"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "840",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场脚手架架体必须用绿色密目安全网沿外架内侧进行封闭，密目安全网要定期清理，破损的要及时更换，保持（    ）。",
    //     "option": {
    //         "name": ["A.美化", "B.干净", "C.整齐", "D.清洁"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "841",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），（    ）应当根据建筑垃圾减排处理和绿色施工有关规定，采取措施减少建筑垃圾的产生，对施工工地的建筑垃圾实施集中分类管理。",
    //     "option": {
    //         "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.设计单位"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "842",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场应使用（    ），杜绝长流水和长明灯。",
    //     "option": {
    //         "name": ["A.节水水表", "B.节能电表", "C.节水龙头", "D.节能灯具"],
    //         "answer": []
    //     },
    //     "trueAnswer": "CD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "843",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场应合理悬挂安全生产宣传标语和警示牌，标牌悬挂牢固可靠，美观大方，特别是（    ）以及主要通道口都必须有针对性悬挂醒目的安全警示牌。",
    //     "option": {
    //         "name": ["A.主要施工部位", "B.作业面", "C.危险区域", "D.办公区"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "844",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场除边坡支护和注浆外，不得搅拌混凝土，现场砂石料存放要符合环境保护要求，（    ）必须及时清理。",
    //     "option": {
    //         "name": ["A.混凝土", "B.散落灰", "C.废砂浆", "D.废砖块"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "845",
    //     "title": "据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），场内材料应分类码放整齐，悬挂统一制作的标牌，标明（    ）等。材料的存放场地应平整夯实，有排水措施。",
    //     "option": {
    //         "name": ["A.名称", "B.品种", "C.规格", "D.数量"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "846",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），食堂制作间的刀、盆、案板等炊具应（    ）分开，宜存放在封闭的橱柜内。",
    //     "option": {
    //         "name": ["A.生", "B.熟", "C.成品", "D.半成品"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "847",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），生活区应有灭（    ）等措施。",
    //     "option": {
    //         "name": ["A.鼠", "B.蚊", "C.蝇", "D.蟑螂"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "848",
    //     "title": "依据《绿色施工管理规程》（DB11/513）绿色施工方案应包括节地、节能、节水、（    ）、职业健康的措施以及应急预案。",
    //     "option": {
    //         "name": ["A.节材", "B.环境保护", "C.节电", "D.节油"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "849",
    //     "title": "依据《绿色施工管理规程》（DB11/513）（    ）应做好降尘措施，配备喷雾炮降尘设备或在作业区安装喷淋（雾）系统。除雨雪天气外，施工作业时应同时进行喷淋（雾）降尘。",
    //     "option": {
    //         "name": ["A.土方工程", "B.装修工程", "C.结构工程", "D.拆除工程"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "850",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场（    ）应与施工区分开设置并保持安全距离。",
    //     "option": {
    //         "name": ["A.加工区", "B.办公区", "C.生活区", "D.材料区"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "851",
    //     "title": "依据《绿色施工管理规程》（DB11/513）下列施工现场材料中应密闭贮存的有（    ）。",
    //     "option": {
    //         "name": ["A.水泥", "B.粉煤灰", "C.灰土", "D.砂石"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "852",
    //     "title": "依据《绿色施工管理规程》（DB11/513）在满足设计和施工工艺的前提下，施工中应优先选用（    ），限制和淘汰非节能环保材料。",
    //     "option": {
    //         "name": ["A.绿色、环保材料", "B.再生材料粉", "C.低价材料", "D.优质材料"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "853",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场的强噪声设备应采取封闭等降噪措施，宜远离（    ）设置。",
    //     "option": {
    //         "name": ["A.办公区", "B.生活区", "C.加工区", "D.周边敏感区"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "854",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场临时给排水应进行统一规划并制定（    ）。",
    //     "option": {
    //         "name": ["A.节水目标", "B.节水指标", "C.节水方案", "D.节水措施"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "855",
    //     "title": "建筑施工企业在购买劳动防护用品时，应查验劳动保护用品生产厂家或供货商的生产、经营资格，并验明（    ）等相关质量证明资料。",
    //     "option": {
    //         "name": ["A.劳动防护用品的合格证明", "B.建设行政主管部门的推荐证明", "C.“CCC”认证或生产许可证", "D.法定检验机构出具的检验报告"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "856",
    //     "title": "劳动防护用品的使用年限应按国家现行相关标准执行。劳动防护用品达到使用年限或报废标准，在使用过程中（    ）的劳动防护用品，要停止使用，并做报废处理。",
    //     "option": {
    //         "name": ["A.失效", "B.破损", "C.变质", "D.褪色"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "857",
    //     "title": "建筑施工企业应对危险性较大的施工作业场所具有尘毒危害的作业环境设置（    ）。",
    //     "option": {
    //         "name": ["A.禁止标志", "B.安全警示标示", "C.应使用的安全防护用品标识牌", "D.监督电话标识牌"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "858",
    //     "title": "塔式起重机操作人员、起重吊装工在作业时应（    ）。",
    //     "option": {
    //         "name": ["A.配备灵便紧口的工作服", "B.穿防滑鞋", "C.戴工作手套", "D.戴防护眼镜"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "859",
    //     "title": "电工在从事高压电气作业时，应配备（    ）。",
    //     "option": {
    //         "name": ["A.遮光面罩", "B.有色防护眼镜", "C.相应等级的绝缘鞋", "D.绝缘手套"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "860",
    //     "title": "现场急救的目的是：（    ）。",
    //     "option": {
    //         "name": ["A.最大限度地减少伤患人员的痛苦", "B.降低致残率", "C.减少死亡率", "D.为医院抢救打好基础"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "861",
    //     "title": "下列哪些是现场急救应注意的事项：（    ）。",
    //     "option": {
    //         "name": ["A.检查伤患人员动作应轻缓，必要时剪开衣服，避免突然挪动增加伤患人员痛苦和伤情", "B.呼吸如果已经停止，必须立即实施人工呼吸", "C.应给昏迷或半昏迷者喝水，但要防液体进入呼吸道窒息", "D.如果脉搏、心脏停止跳动，必须立即实施心肺复苏术"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "862",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，建筑施工企业应建立健全劳动防护用品购买，（    ）、使用，更换，报废管理制度。",
    //     "option": {
    //         "name": ["A.保管", "B.发放", "C.验收", "D.回收"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "863",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，建筑施工企业应对危险性较大的施工作业场所及具有尘毒危害的作业环境设置（    ）。",
    //     "option": {
    //         "name": ["A.安全警示标识", "B.强制通风设备", "C.应使用的安全防护用品标识牌", "D.应使用的工具设备标识牌"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "864",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》（京建法〔2019〕14号）规定，对存在可燃性气体的作业场所，严禁使用明火，必须使用（    ）。",
    //     "option": {
    //         "name": ["A.防尘型安全防护设备", "B.防护眼镜和绝缘鞋", "C.防爆型安全防护设备", "D.防静电工作服"],
    //         "answer": []
    //     },
    //     "trueAnswer": "CD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "865",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》（京建法〔2019〕14号）规定，施工现场管理人员应于作业开始前对实施作业的全体人员进行安全技术交底，告知（    ）及应急处置方案等，并履行签字确认手续。",
    //     "option": {
    //         "name": ["A.作业内容", "B.作业方案", "C.作业安全要求", "D.作业现场可能存在的危险因素"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "866",
    //     "title": "根据《头部防护 安全帽》（GB2811-2019）规定，每顶安全帽的标识由永久标识和产品说明组成。永久性标志。必须包括：本标准编号及（    ）。",
    //     "option": {
    //         "name": ["A.生产日期（年、月）", "B.产品名称", "C.制造厂名", "D.报废日期（年、月）"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "867",
    //     "title": "根据《安全带》（GB6095-2009）规定，安全带的种类分为（    ）。",
    //     "option": {
    //         "name": ["A.坠落悬挂安全带", "B.区域限制安全带", "C.围杆作业安全带", "D.预防撞击安全带"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "868",
    //     "title": "根据《安全带》（GB6095-2009）规定，坠落悬挂安全带的安全绳同主带的连接点应固定于佩戴者的（    ）。",
    //     "option": {
    //         "name": ["A.后背", "B.后腰", "C.胸前", "D.腹部"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "869",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，进入施工现场人员必须佩戴安全帽。作业人员必须戴安全帽、（    ）。",
    //     "option": {
    //         "name": ["A.穿绝缘鞋", "B.穿工作鞋", "C.穿工作服", "D.穿防护服"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "870",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，维修电工应配备的劳动防护用品包括（    ）。",
    //     "option": {
    //         "name": ["A.防护眼镜", "B.绝缘手套", "C.绝缘鞋", "D.灵便紧口的工作服"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "871",
    //     "title": "根据《职业病防治法》规定，用人单位应当为劳动者创造符合国家职业卫生标准和卫生要求的（    ），并采取措施保障劳动者获得职业卫生保护。",
    //     "option": {
    //         "name": ["A.工作环境", "B.工作条件", "C.休息环境", "D.休息条件"],
    //         "answer": []
    //     },
    //     "trueAnswer": "AB"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "872",
    //     "title": "根据《职业病防治法》规定，对从事接触职业病危害的作业的劳动者，用人单位应当按照国务院卫生行政部门的规定组织（    ）的职业健康检查。",
    //     "option": {
    //         "name": ["A.离岗后", "B.上岗前", "C.在岗期间", "D.离岗时"],
    //         "answer": []
    //     },
    //     "trueAnswer": "BCD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "873",
    //     "title": "根据《生产经营单位生产安全事故应急预案编制导则》（GB/T29639-2020）规定，应急预案编制应当遵循以人为本、（    ）的原则。",
    //     "option": {
    //         "name": ["A.依法依规", "B.符合实际", "C.注重实效", "D.科学严谨"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABC"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "874",
    //     "title": "根据《生产经营单位生产安全事故应急预案编制导则》（GB/T29639-2020）规定，生产经营单位生产安全事故应急预案分为（    ）。",
    //     "option": {
    //         "name": ["A.综合应急预案", "B.现场处置方案", "C.现场演练方案", "D.专项应急预案"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ABD"
    // },
    // {
    //     "type": "多选题",
    //     "sort": "875",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，从事基础施工、主体结构、屋面施工、装饰装修作业人员应配备防止（    ）等受到伤害的劳动防护用品。",
    //     "option": {
    //         "name": ["A.身体", "B.五官", "C.手足", "D.眼部"],
    //         "answer": []
    //     },
    //     "trueAnswer": "ACD"
    // }


]