export const PDList: any[] = [
    {
        "type": "判断题",
        "sort": "876",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，属于危害公共安全罪。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "877",
        "title": "根据《中华人民共和国刑法》，建设单位、设计单位、施工单位、工程监理单位违反国家规定，降低工程质量标准，造成重大安全事故的，按危险作业罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "878",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果，情节特别恶劣的，处三年以上七年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "879",
        "title": "根据《中华人民共和国刑法》，强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，按侵犯公民人身权利罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "880",
        "title": "根据《中华人民共和国刑法》，违反爆炸性、易燃性、放射性、毒害性、腐蚀性物品的管理规定，在生产、储存、运输、使用中发生重大事故的，按危险作业罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "881",
        "title": "根据《中华人民共和国刑法》，安全生产设施或者安全生产条件不符合国家规定，因而发生重大伤亡事故或者造成其他严重后果，情节特别恶劣的，对直接负责的主管人员和其他直接责任人员，处三年以上十年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "882",
        "title": "根据《中华人民共和国刑法》，违反消防管理法规，经消防监督机构通知采取改正措施而拒绝执行，后果特别严重的，对直接责任人员，处三年以上七年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "883",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，关闭、破坏直接关系生产安全的监控、报警、防护、救生设备、设施，或者篡改、隐瞒、销毁其相关数据、信息，具有发生重大伤亡事故或者其他严重后果的现实危险的，按危险作业罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "884",
        "title": "根据《中华人民共和国刑法》，在安全事故发生后，负有报告职责的人员不报或者谎报事故情况，贻误事故抢救，情节特别严重的，处三年以上七年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "885",
        "title": "建筑施工单位的安全生产管理人员的任免，应当告知主管的负有安全生产监督管理职责的部门。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "886",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位使用被派遣劳动者的，应当将被派遣劳动者纳入本单位从业人员统一管理，对派遣劳动者进行岗前安全操作规程和安全操作技能的教育和培训。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "887",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位必须执行依法制定的保障安全生产的国家标准或者行业标准。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "888",
        "title": "根据《中华人民共和国安全生产法》，负有安全生产监督管理职责的部门应当建立安全生产违法行为信息库，如实记录生产经营单位及其有关从业人员的安全生产违法行为信息。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "889",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，发生重大事故的，处上一年年收入百分之七十的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "890",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人、安全生产管理人员必须具备与本单位所从事的生产经营活动相应的安全生产知识和管理能力。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "891",
        "title": "根据《中华人民共和国安全生产法》，安全生产工作坚持中国共产党的领导。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "892",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位委托安全管理服务机构提供安全生产技术、管理服务的，保证安全生产的责任由安全服务机构负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "893",
        "title": "根据《中华人民共和国安全生产法》，组织制定并实施本单位的生产安全事故应急救援预案，是安全生产管理人员的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "894",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的从业人员有依法获得安全生产保障的权利，并应当依法履行安全生产方面的义务。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "895",
        "title": "根据《中华人民共和国安全生产法》，有关生产经营单位应当按照规定提取和使用安全生产费用，专门用于改善安全生产条件。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "896",
        "title": "根据《中华人民共和国安全生产法》，组织开展危险源辨识和评估，督促落实本单位重大危险源的安全管理措施，是生产经营单位主要负责人的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "897",
        "title": "根据《中华人民共和国安全生产法》，国家实行生产安全事故责任追究制度，依照本法和有关法律、法规的规定，追究生产安全事故责任单位和责任人员的法律责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "898",
        "title": "根据《中华人民共和国安全生产法》，组织或者参与本单位应急救援演练，及时、如实报告生产安全事故，是生产经营单位主要负责人的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "899",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当建立相应的机制，加强对全员安全生产责任制落实情况的监督考核，保证全员安全生产责任制的落实。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "900",
        "title": "根据《中华人民共和国安全生产法》，检查本单位的安全生产状况，及时排查生产安全事故隐患，提出改进安全生产管理的建议，是生产经营单位安全生产管理机构的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "901",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位未与承包单位、承租单位签订专门的安全生产管理协议或者未在承包合同、租赁合同中明确各自的安全生产管理职责，或者未对承包单位、承租单位的安全生产统一协调、管理的，责令限期改正，处十万元以下的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "902",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当具备本法和有关法律、行政法规和国家标准或者行业标准规定的安全生产条件；不具备安全生产条件的，不得从事生产经营活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "903",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位不得因安全生产管理人员依法履行职责而降低其工资、福利等待遇或者解除与其订立的劳动合同。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "904",
        "title": "根据《中华人民共和国安全生产法》，未经安全生产教育和培训合格的从业人员，不得上岗作业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "905",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当对从业人员进行安全生产教育和培训，保证从业人员具备必要的安全生产知识。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "906",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位可以根据生产需要使用应当淘汰的危及生产安全的工艺、设备。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "907",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的特种作业人员必须按照国家有关规定经专门的安全作业培训，取得相应资格，方可上岗作业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "908",
        "title": "根据《中华人民共和国安全生产法》，禁止占用、锁闭、封堵生产经营场所或者员工宿舍的出口、疏散通道。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "909",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位根据经营状况适当为从业人员提供符合国家标准或者行业标准的劳动防护用品，并监督、教育从业人员按照使用规则佩戴、使用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "910",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位不得将生产经营项目、场所、设备发包或者出租给不具备安全生产条件或者相应资质的单位或者个人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "911",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位必须依法参加工伤保险，为从业人员缴纳保险费。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "912",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位不得以任何形式与从业人员订立协议，免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "913",
        "title": "根据《中华人民共和国安全生产法》，从业人员发现直接危及人身安全的紧急情况时，有权停止作业或者在采取可能的应急措施后撤离作业场所。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "914",
        "title": "根据《中华人民共和国安全生产法》，从业人员发现事故隐患或者其他不安全因素，应当立即向现场安全生产管理人员或者本单位负责人报告，接到报告的人员应当及时予以处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "915",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位对负有安全生产监督管理职责的部门的监督检查人员依法履行监督检查职责，应当予以配合，不得拒绝、阻挠。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "916",
        "title": "根据《中华人民共和国安全生产法》，生产经营规模较小的，可以不建立应急救援组织，但应当指定兼职的应急救援人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "917",
        "title": "根据《中华人民共和国安全生产法》，任何单位或者个人对事故隐患或者安全生产违法行为，均有权向负有安全生产监督管理职责的部门报告或者举报。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "918",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当制定本单位生产安全事故应急救援预案，与所在地县级以上地方人民政府组织制定的生产安全事故应急救援预案相衔接，并定期组织演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "919",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位发生生产安全事故后，事故现场有关人员应当立即报告本单位负责人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "920",
        "title": "根据《中华人民共和国安全生产法》，单位负责人接到事故报告后，应当迅速采取有效措施，组织抢救，防止事故扩大，减少人员伤亡和财产损失，无需向有关部门报告生产安全事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "921",
        "title": "根据《中华人民共和国安全生产法》，任何单位和个人都应当支持、配合事故抢救，并提供一切便利条件。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "922",
        "title": "根据《中华人民共和国安全生产法》，任何单位和个人不得阻挠和干涉对事故的依法调查处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "923",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，导致发生生产安全事故的，给予撤职处分；构成犯罪的，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "924",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责的，造成重大、特别重大生产安全事故，对重大、特别重大生产安全事故负有责任的，10年内不得担任本行业生产经营单位的主要负责人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "925",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，发生特别重大事故的，处上一年年收入百分之九十的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "926",
        "title": "根据《中华人民共和国安全生产法》，发生特别重大事故的，对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外，由应急管理部门处一千万元以上三千万元以下的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "927",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位可以设置专职安全生产分管负责人，协助本单位主要负责人履行安全生产管理职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "928",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位使用被派遣劳动者的，被派遣劳动者享有本法规定的从业人员的权利，并应当履行本法规定的从业人员的义务。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "929",
        "title": "根据《中华人民共和国安全生产法》，承担安全评价、认证、检测、检验的机构应当具备国家规定的资质条件，并对其作出的安全评价、认证、检测、检验的结果的合法性、真实性负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "930",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的从业人员不落实岗位安全责任，不服从管理，违反安全生产规章制度或者操作规程的，由生产经营单位给予批评教育，依照有关规章制度给予处分；构成犯罪的，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "931",
        "title": "《中华人民共和国特种设备安全法》制定的目的是为了加强特种设备安全工作，预防特种设备事故，保障人身和财产安全，促进经济社会发展。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "932",
        "title": "根据《中华人民共和国特种设备安全法》，称特种设备是指对人身和财产安全有较大危险性的锅炉、压力容器（含气瓶）、压力管道、电梯、起重机械、客运索道、大型游乐设施、场（厂）内专用机动车辆。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "933",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安全工作应当坚持安全第一、预防为主、综合治理的原则。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "934",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安全管理人员和作业人员应当按照国家有关规定取得相应资格，方可从事相关工作。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "935",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当建立岗位责任、隐患治理、应急救援等安全管理制度，制定操作规程，保证特种设备安全运行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "936",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备的使用应当具有规定的安全距离、安全防护措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "937",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当对其使用的特种设备的安全附件、安全保护装置进行定期校验、检修，并做出记录。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "938",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备运行不正常时，特种设备维修人员应当按照操作规程采取有效措施保证安全。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "939",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安全管理人员应当对特种设备使用状况进行经常性检查，发现问题应当立即处理；情况紧急时，可以决定停止使用特种设备并及时报告本单位有关负责人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "940",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备经营单位应当制定特种设备事故应急专项预案，并定期进行应急演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "941",
        "title": "根据《特种设备安全监察条例》，电梯安装施工过程中，电梯安装单位应当服从建筑施工总承包单位对施工现场的安全生产管理，并订立合同，明确各自的安全责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "942",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当使用取得许可生产并经检验合格的特种设备。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "943",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备检验机构及其检验人员利用检验工作故意刁难特种设备生产、经营、使用单位的，特种设备生产、经营、使用单位有权向负责特种设备安全监督管理的部门投诉，接到投诉的部门应当及时进行调查处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "944",
        "title": "根据《中华人民共和国特种设备安全法》，未经定期检验或者检验不合格的特种设备，不得继续使用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "945",
        "title": "根据《建设工程安全生产管理条例》，建设单位可以明示或者暗示施工单位购买、租赁、使用不符合安全施工要求的安全防护用具、机械设备、施工机具及配件、消防设施和器材。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "946",
        "title": "根据《建设工程安全生产管理条例》，施工单位从事建设工程的新建、扩建、改建和拆除等活动，应当具备国家规定的注册资本、专业技术人员、技术装备和安全生产等条件，依法取得相应等级的资质证书，并在其资质等级许可的范围内承揽工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "947",
        "title": "根据《建设工程安全生产管理条例》，施工单位安全部门负责人依法对本单位的安全生产工作全面负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "948",
        "title": "根据《建设工程安全生产管理条例》，施工单位的项目负责人对建设工程项目的安全施工负责，落实安全生产责任制度、安全生产规章制度和操作规程，确保安全生产费用的有效使用，并根据工程的特点组织制定安全施工措施，消除安全事故隐患，及时、如实报告生产安全事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "949",
        "title": "根据《建设工程安全生产管理条例》，施工单位对列入建设工程概算的安全作业环境及安全施工措施所需费用，应当用于施工安全防护用具及设施的采购和更新、安全施工措施的落实、安全生产条件的改善，特殊情况下可以挪作他用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "950",
        "title": "根据《建设工程安全生产管理条例》，总承包单位应当自行完成建设工程主体结构的施工。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "951",
        "title": "根据《建设工程安全生产管理条例》，总承包单位依法将建设工程分包给其他单位的，分包合同中应当明确各自的安全生产方面的权利、义务。总承包单位和分包单位对分包工程的安全生产承担连带责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "952",
        "title": "根据《建设工程安全生产管理条例》，分包单位应当服从总承包单位的安全生产管理，分包单位不服从管理导致生产安全事故的，由总承包单位承担主要责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "953",
        "title": "根据《建设工程安全生产管理条例》，超过六米高度的钢筋绑扎是危险性较大的分部分项工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "954",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当在施工现场入口处、施工起重机械、临时用电设施、脚手架、出入通道口、楼梯口、电梯井口、孔洞口、桥梁口、隧道口、基坑边沿、爆破物及有害危险气体和液体存放处等危险部位，设置明显的安全警示标志。安全警示标志可以自行设计。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "955",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当根据不同施工阶段和周围环境及季节、气候的变化，在施工现场采取相应的安全施工措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "956",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当遵守有关环境保护法律、法规的规定，在施工现场采取措施，防止或者减少粉尘、废气、废水、固体废物、噪声、振动和施工照明对人和环境的危害和污染。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "957",
        "title": "根据《建设工程安全生产管理条例》，在施工中发生危及人身安全的紧急情况时，作业人员无权立即停止作业或者在采取必要的应急措施后撤离危险区域。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "958",
        "title": "根据《建设工程安全生产管理条例》，施工现场的安全防护用具、机械设备、施工机具及配件必须由专人管理，定期进行检查、维修和保养，建立相应的资料档案，并按照国家有关规定及时报废。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "959",
        "title": "根据《建设工程安全生产管理条例》，施工单位在采用新技术、新工艺、新设备、新材料时，应当对作业人员进行相应的安全生产教育培训。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "960",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当为施工现场从事危险作业的人员办理意外伤害保险。意外伤害保险费由施工单位支付。实行施工总承包的，由总承包单位支付意外伤害保险费。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "961",
        "title": "根据《建设工程安全生产管理条例》，意外伤害保险期限自建设工程开工之日起至程主体结构施工完成止。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "962",
        "title": "根据《安全生产许可证条例》，企业未取得安全生产许可证的，不得从事生产活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "963",
        "title": "根据《安全生产许可证条例》，企业进行生产过程中，应当依照向安全生产许可证颁发管理机关申请领取安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "964",
        "title": "根据《安全生产许可证条例》，企业不得转让、冒用安全生产许可证或者使用伪造的安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "965",
        "title": "根据《安全生产许可证条例》，任何单位或者个人对违反规定的行为，有权向安全生产许可证颁发管理机关或者监察机关等有关部门举报。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "966",
        "title": "根据《安全生产许可证条例》，企业在安全生产许可证有效期内，严格遵守有关安全生产的法律法规，未发生死亡事故的，安全生产许可证有效期届满时，经原安全生产许可证颁发管理机关同意并审查后，安全生产许可证有效期延期。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "967",
        "title": "根据《安全生产许可证条例》，转让安全生产许可证的，没收违法所得，处10 万元以上50万元以下的罚款，并吊销其安全生产许可证;构成犯罪的，依法追究刑事责任;接受转让的，依照本条例第十九条的规定处罚。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "968",
        "title": "根据《安全生产许可证条例》，安全生产许可证颁发管理机关应当建立、健全安全生产许可证档案管理制度，并定期向社会公布企业取得安全生产许可证的情况。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "969",
        "title": "根据《安全生产许可证条例》，企业进行生产过程中，应当依照向安全生产许可证颁发管理机关申请领取安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "970",
        "title": "根据《安全生产许可证条例》，企业不得转让、冒用安全生产许可证或者使用伪造的安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "971",
        "title": "根据《安全生产许可证条例》，任何单位或者个人对违反规定的行为，有权向安全生产许可证颁发管理机关或者监察机关等有关部门举报。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "972",
        "title": "《生产安全事故报告和调查处理条例》将事故的“四不放过”原则贯穿始终，为事故报告和和调查处理工作提供了明确的操作规程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "973",
        "title": "某企业发生事故，死亡32人，重伤7人，该事故按级别划分为重大事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "974",
        "title": "根据《生产安全事故报告和调查处理条例》规定，事故划分为重大事故，较大事故和一般事故3个事故等级。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "975",
        "title": "《生产安全事故报告和调查处理条例》规定，特别重大事故应由国务院或国务院授权的部门组织事故调查组进行调查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "976",
        "title": "环境污染事故的报告和调查处理也依照《生产安全事故报告和调查处理条例》执行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "977",
        "title": "自《生产安全事故报告和调查处理条例》施行之日起，《特别重大事故调查程序暂行规定》和《企业职工伤亡事故报告和处理规定》同时废止。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "978",
        "title": "没有造成人员伤亡，但是社会影响恶劣的事故，可以不依照《生产安全事故报告和调查处理条例》的有关规定执行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "979",
        "title": "《生产安全事故报告和调查处理条例》规定，事故发生单位主要负责人发生事故后不立即组织事故抢救的，可处上一年年收入的90%的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "980",
        "title": "《生产安全事故报告和调查处理条例》规定，事故发生单位主要负责人发生事故后逃匿的，可处上一年年收入的60%-100%的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "981",
        "title": "特别重大事故以下等级的火灾、道路交通和水上交通等行业或领域的事故调查处理也须依照《生产安全事故报告和调查处理条例》规定执行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "982",
        "title": "《生产安全事故报告和调查处理条例》关于组织事故调查的责任是按照“政府统一领导，分级负责”的原则。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "983",
        "title": "《生产安全事故报告和调查处理条例》规定，情况紧急时，事故现场有关人员也不能直接向事故发生地县级以上人民政府安全生产监督管理部门报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "984",
        "title": "某单位发生火灾，烧毁财产100万元，没有人员伤亡，该事故不算生产安全事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "985",
        "title": "根据《生产安全事故报告和调查处理条例》，一般事故是指造成5人以下死亡，或者10人以下重伤，或者1000万元以下直接经济损失的事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "986",
        "title": "根据《生产安全事故报告和调查处理条例》，任何单位和个人不得阻挠和干涉对事故的报告和依法调查处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "987",
        "title": "根据《生产安全事故报告和调查处理条例》，因抢救人员、防止事故扩大以及疏通交通等原因，需要移动事故现场物件的，可以不做任何标记随意移动现场物件。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "988",
        "title": "根据《生产安全事故报告和调查处理条例》，事故调查处理应当坚持科学严谨、依法依规、实事求是、注重实效的原则，及时、准确地查清事故经过、事故原因和事故损失，查明事故性质，认定事故责任，总结事故教训，提出整改措施，并对事故责任者依法追究责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "989",
        "title": "《中华人民共和国建筑法》规定，建筑工程勘察、设计、施工的质量必须符合国家有关建筑工程安全标准的要求，具体管理办法由国家住房和城乡建设行政管理部门规定。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "990",
        "title": "《中华人民共和国建筑法》规定，施工现场安全由建筑施工企业负责。实行施工总承包的，由总承包单位和分包单位承担连带责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "991",
        "title": "《中华人民共和国建筑法》规定，未取得施工许可证或者开工报告未经批准擅自施工的，责令改正，对不符合开工条件的责令停止施工，并处以罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "992",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业必须为从事危险作业的职工办理意外伤害保险，支付保险费。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "993",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业违反本法规定，不履行保修义务或者拖延履行保修义务的，责令改正，可以处以罚款，并对在保修期内因屋顶、墙面渗漏、开裂等质量缺陷造成的损失，承担赔偿责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "994",
        "title": "《中华人民共和国建筑法》规定，施工中发生事故时，建筑施工企业应当采取紧急措施减少人员伤亡和事故损失，并按照国家有关规定及时向有关部门报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "995",
        "title": "《中华人民共和国建筑法》规定，建筑工程安全生产管理必须坚持安全第一、预防为主的方针，建立健全安全生产的责任制度和群防群治制度。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "996",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业在编制施工组织设计时，应当根据建筑工程的特点制定相应的安全技术方案。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "997",
        "title": "《中华人民共和国建筑法》规定，未取得资质证书承揽工程的，予以取缔，并处罚款；有违法所得的，予以没收。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "998",
        "title": "建设工程内不准存放易燃易爆化学危险品和易燃可燃材料，对易燃易爆化学危险品和可燃压缩气体容器等，应当统一存放在专用库房内。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "999",
        "title": "单位的消防安全责任人必须是本单位的法定代表人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1000",
        "title": "消防安全重点单位应当确定消防安全管理人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1001",
        "title": "违法《中华人民共和国消防法》规定，生产、销售不合格的消防产品或者国家明令淘汰的消防产品的，公安机关消防机构依照《中华人民共和国产品质量法》的规定从重处罚。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1002",
        "title": "进行电焊、气焊等具有火灾危险作业的人员和自动消防系统的操作人员，必须持证上岗，并遵守消防安全操作规程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1003",
        "title": "除消防安全重点单位以外的其他单位发生火灾，不必立即组织力量扑救，可以等待公安机关消防机构施救。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1004",
        "title": "火灾现场总指挥根据扑救火灾的需要，有权为了抢救人员和重要物质，防止火势蔓延，拆除或者破损毗邻火灾现场的建筑物、构建物或者设施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1005",
        "title": "公安机关消防机构应当对专职消防队、志愿消防队等消防组织进行业务指导。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1006",
        "title": "所有过失引起火灾的违法行为均应受到消防行政处罚。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1007",
        "title": "我国的消防工作实行消防安全责任制。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1008",
        "title": "在修建道路以及停电、停水、截断通信线路时有可能影响消防队灭火救援的，有关单位必须事先通知当地公安机关消防机构。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1009",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》北京市住房和城乡建设委员会和北京市规划和自然资源委员会负责全市危大工程安全管理的指导监督。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1010",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案的主要内容不包括应急处置措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1011",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案的论证专家可由施工单位自行选定，可以不从专家库中抽取。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1012",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，参与危大工程专项施工方案论证的专家，应当参加危大工程的验收。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1013",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，与勘察、设计单位无关的危大工程，验收可以不请其项目技术负责人参加。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1014",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程专家库的专家必须具有高级专业技术职称。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1015",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程专家库的专家无年龄限制。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1016",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，市、区住房城乡建设主管部门负责对工程项目勘察单位、设计单位、监测单位履行危大工程安全管理职责情况进行监督执法抽查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1017",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，开挖深度超过3m（含3m）的基坑（槽）的土方开挖、支护、降水工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1018",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，采用自制起重设备，且单件起吊重量在10kN及以上的起重吊装工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1019",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，无梁楼盖结构地下室顶板上的土方回填工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1020",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，厚度大于1.5m的底板钢筋支撑工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1021",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，含有有限空间作业的分部分项工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1022",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，基坑开挖深度虽未超过5m，但符合《建筑基坑支护技术规程》DB11/489基坑侧壁安全等级一级判断标准的支护工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1023",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，基坑开挖深度未超过5m（不含5m）的土方开挖、支护、降水工程均不属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1024",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，施工总荷载（设计值）15kN/㎡及以上，或集中线荷载（设计值）20kN/m及以上混凝土模板支撑工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1025",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，无法按标准规范要求设置连墙件的异型脚手架工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1026",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，采用矿山法、盾构法施工的隧道工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1027",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，危大工程的安全管理运用危大工程安全动态管理平台。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1028",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，危大工程实行专业承包的，专项施工方案应当由专业承包单位项目技术负责人主持编制。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1029",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，对危大工程专项施工方案的实施情况进行专家跟踪管理，是本市危大工程安全管理的一个特点。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1030",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，专家对专项施工方案的论证以及对专项施工方案实施情况的跟踪可替代工程项目参建单位对危大工程的法定管理责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1031",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，施工总承包单位编制的专项施工方案审核人不符合要求，但危大工程未开始施工，执法部门可以不认定为“施工单位未按照本规定编制并审核危大工程专项施工方案”。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1032",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，危大工程及超过一定规模的危大工程范围由国务院住房城乡建设主管部门和省级住房城乡建设主管部门共同制定。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1033",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，设计单位应当在设计文件中注明涉及危大工程的重点部位和环节，提出保障工程施工安全的意见，必要时进行专项设计。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1034",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，专项施工方案应当由施工单位技术负责人审核签字、加盖单位公章，并由总监理工程师审查签字后方可实施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1035",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，危大工程实行分包并由分包单位编制专项施工方案的，专项施工方案应当由总承包单位技术负责人及分包单位技术负责人共同审核签字并加盖单位公章。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1036",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，监理单位发现施工单位未按照专项施工方案施工的，应当要求其进行整改；情节严重的，应当要求其暂停施工，并及时报告建设单位。施工单位拒不整改或者不停止施工的，建设单位应当及时报告建设单位和工程所在地住房城乡建设主管部门。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1037",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，危大工程应急抢险结束后，建设单位应当组织勘察、设计、施工、监理等单位制定工程恢复方案，并对应急抢险工作进行后评估。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1038",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，监测单位应当编制监测方案。监测方案由监测单位技术负责人审核签字并加盖单位公章后方可实施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1039",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，对于超过一定规模的危大工程，施工单位应当组织召开专家论证会对专项施工方案进行论证。实行施工总承包的，由施工总承包单位组织召开专家论证会。专家论证前专项施工方案应当通过总监理工程师审查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1040",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案经论证结论为“不通过”的，施工单位应当根据论证报告对专项施工方案进行修改完善，重新选择专家，组织专家论证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1041",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程验收合格后，施工单位应当在施工现场明显位置设置验收标识牌，公示验收时间及责任人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1042",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，市住房城乡建设委施工安全管理处负责组建北京市危大工程专家库，建立危大工程安全动态管理平台。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1043",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，建设单位应当组织勘察、设计等单位在施工招标文件中列出危大工程清单。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1044",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，施工单位应当依据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控指南》，结合企业实际情况，将可能涉及的危大工程作为风险源列入《企业施工安全风险源判别清单库》，并适时更新。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1045",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案的主要内容中的验收要求部分应包括：验收标准、验收程序、验收内容。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1046",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业应当设置安全生产管理机构或配备专职安全生产管理人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1047",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，具有起重设备安装工程专业承包一级资质的企业，专职安全生产管理人员配备3人符合要求。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1048",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，合同价2亿元的市政基础设施工程，施工总承包单位应当配备不少于2名专职安全生产管理人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1049",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，安全生产许可证颁发管理机关颁发安全生产许可证时，应当审查建筑施工企业安全生产管理机构设置及其专职安全生产管理人员的配备情况。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1050",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，施工总承包企业可以将工程分包给无安全生产许可证的专业承包企业，但应当加强对专业承包企业的日常安全管理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1051",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，颁发管理机关应当建立建筑施工企业安全生产条件的动态监督检查制度，并将安全生产管理薄弱、事故频发的企业作为监督检查的重点。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1052",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，施工现场带班包括企业负责人带班检查和项目负责人带班生产。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1053",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，企业负责人带班检查是指由建筑施工企业负责人带队实施对工程项目质量安全生产状况及项目负责人带班生产情况的检查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1054",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，建筑施工企业负责人要定期带班检查，每月检查时间不少于其工作日的10%。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1055",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，项目负责人因其他事务需离开施工现场时，应向工程项目的监理单位请假，经批准后方可离开。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1056",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，企业制定的安全生产责任制应当明确企业分管安全生产的负责人为安全生产第一责任人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1057",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，企业安全生产管理机构以外的其他部门不承担企业的安全生产责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1058",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，在本市，协助项目负责人建立健全项目安全生产考核和奖惩机制，行使具体的考核和奖惩权力是项目安全总监的职责之一。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1059",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业安全生产管理机构应组织或参与企业生产安全事故应急救援预案的编制及演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1060",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业安全生产管理机构专职安全生产管理人员在施工现场检查过程中对不符合安全生产条件的设施、设备、器材，有权当场作出没收的处理决定。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1061",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，施工作业班组可以设置兼职安全巡查员，对本班组的作业场所进行安全监督检查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1062",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，机械类专职安全生产管理人员在参加土建类安全生产管理专业考试合格后，可以申请取得综合类专职安全生产管理人员安全生产考核合格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1063",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员持相关证明通过新受聘企业到该企业工商注册所在地的考核发证机关办理新证书。新证书有效期从办理之日起计算。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1064",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产考核不得收取费用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1065",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，项目负责人带班生产是指项目负责人在施工现场组织协调工程项目的安全生产活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1066",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，建筑施工企业负责人带班检查时，应认真做好检查记录，在工程项目存档备查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1067",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产考核合格证书申请延期的，由个人向原考核机关申请证书延续即可。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1068",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建设工程项目的专职安全生产管理人员应当定期将项目安全生产管理情况报告企业安全生产管理机构。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1069",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，高处作业吊篮安装拆卸工不需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1070",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，挖掘机司机需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1071",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，门式起重机司机需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1072",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，电焊工需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1073",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，建筑电工已取得应急管理部门颁发的特种作业操作资格证书的，可以不再取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1074",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，建筑施工特种作业人员是指在房屋建筑和市政工程施工活动中，从事可能对本人、他人及周围设备设施的安全造成重大危害作业的人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1075",
        "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员必须经，建筑施工特种作业人员必须经建设主管部门考核合格，方可上岗从事相应作业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1076",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，建筑施工特种作业人员的考核发证工作，由省、自治区、直辖市、设区的市人民政府建设主管部门或其委托的考核发证机构负责组织实施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1077",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，建筑施工特种作业人员的考核发证机关应当在考核前在机关网站或新闻媒体上公布考核科目、考核地点、考核时间和监督电话等事项。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1078",
        "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员的考核发证机关对于考核合格的，应当自考核结果公布之日起15个工作日内颁发资格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1079",
        "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员变动工作单位，任何单位和个人不得以任何理由非法扣押其资格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1080",
        "title": "根据《建筑施工特种作业人员管理规定》，县级以上地方人民政府建设主管部门应当监督检查建筑施工特种作业人员从业活动，查处违章作业行为并记录在档。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1081",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，北京市建筑业执业资格注册中心负责全市建筑施工特种作业人员的监督管理工作。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1082",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》规定，安全技术理论考核不合格的，不得参加实际操作考核。安全技术理论考核和实际操作考核均合格的，为考核合格。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1083",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，生产经营单位委托其他机构进行特种作业人员安全技术培训的，安全技术培训的责任仍由受委托机构负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1084",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工安全生产标准化考评包括建筑施工项目安全生产标准化考评和建筑施工企业安全生产标准化考评。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1085",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》中建筑施工企业是指从事新建、扩建、改建房屋建筑和市政基础设施工程施工活动的施工总承包企业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1086",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，对推荐为“北京市绿色安全样板工地”的建筑施工项目，市住房城乡建设委组织专家组进行现场复核，得分在95分以上项目视为通过复核。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1087",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工项目因存在安全管理类违法违规行为受到住房城乡建设主管部门不良行为记分，累计积分10分以上的，安全生产标准化评定为不合格。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1088",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工企业在办理安全生产许可证延期时，应当向企业考评主体提交企业安全生产标准化自评管理制度和企业安全生产标准化自评材料。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1089",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，自2018年起，申报建筑施工项目安全生产标准化考评的工程项目，应当取得住房城乡建设系统施工许可手续并办理施工安全监督手续。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1090",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，绿色安全样板工地评审专家组由五名评审专家组成，评审专家从专家组中随机抽取。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1091",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，同一工地有多个施工许可手续，可按多个绿色安全样板工地组织评审。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1092",
        "title": "根据《北京市住房和城乡建设委员会关于加强施工现场标准化评审工作的通知》，创建绿色安全工地的施工现场标准化设施必须满足《北京市建设工程施工现场安全生产标准化管理图集》中带“黑五星”标法的标准要求。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1093",
        "title": "根据《北京市住房和城乡建设委员会关于加强施工现场标准化评审工作的通知》，绿色安全样板工地评审工作实行组长负责制，评审组长在评审专家中临时确定，评审组长应对评审结论负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1094",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工项目实行专业承包的，由区、县住房城乡建设主管部门确定的施工单位参照施工总承包单位职责组织项目安全生产标准化工作，其他单位应服从该施工单位的管理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1095",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，安全生产标准化管理目标为优良的建筑施工项目，其建设单位应当在办理施工安全监督手续时提出书面申请。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1096",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工企业所属的具有建筑业企业资质的集团公司应当对本建筑集团公司创优项目，组织一次结构施工阶段的全项目检查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1097",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，区、县住房城乡建设主管部门应当对建筑施工企业实施的项目安全生产标准化工作进行监督检查，督促建筑施工企业及时整改各类安全隐患，对建筑施工企业的项目自评材料进行审核，并在《工程项目安全生产标准化自评表》中签署意见。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1098",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，外省市建筑施工企业在本市行政区域内承建的工程项目，项目所在地项目考评主体应当及时将项目的考评结果转至该企业注册地省级住房城乡建设主管部门。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1099",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建设单位在编制资格预审文件和招标文件时，应当明确要求建筑施工企业提供安全生产许可证，以及企业主要负责人、拟担任该项目负责人和专职安全生产管理人员相应的安全生产考核合格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1100",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建设主管部门在审核发放施工许可证时，对未取得安全生产许可证及安全生产许可证处于暂扣期内的，不得颁发施工许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    }




]