export const PDList: any[] = [
    {
        "type": "判断题",
        "sort": "876",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，属于危害公共安全罪。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "877",
        "title": "根据《中华人民共和国刑法》，建设单位、设计单位、施工单位、工程监理单位违反国家规定，降低工程质量标准，造成重大安全事故的，按危险作业罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "878",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果，情节特别恶劣的，处三年以上七年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "879",
        "title": "根据《中华人民共和国刑法》，强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，按侵犯公民人身权利罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "880",
        "title": "根据《中华人民共和国刑法》，违反爆炸性、易燃性、放射性、毒害性、腐蚀性物品的管理规定，在生产、储存、运输、使用中发生重大事故的，按危险作业罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "881",
        "title": "根据《中华人民共和国刑法》，安全生产设施或者安全生产条件不符合国家规定，因而发生重大伤亡事故或者造成其他严重后果，情节特别恶劣的，对直接负责的主管人员和其他直接责任人员，处三年以上十年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "882",
        "title": "根据《中华人民共和国刑法》，违反消防管理法规，经消防监督机构通知采取改正措施而拒绝执行，后果特别严重的，对直接责任人员，处三年以上七年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "883",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，关闭、破坏直接关系生产安全的监控、报警、防护、救生设备、设施，或者篡改、隐瞒、销毁其相关数据、信息，具有发生重大伤亡事故或者其他严重后果的现实危险的，按危险作业罪论处。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "884",
        "title": "根据《中华人民共和国刑法》，在安全事故发生后，负有报告职责的人员不报或者谎报事故情况，贻误事故抢救，情节特别严重的，处三年以上七年以下有期徒刑。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "885",
        "title": "建筑施工单位的安全生产管理人员的任免，应当告知主管的负有安全生产监督管理职责的部门。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "886",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位使用被派遣劳动者的，应当将被派遣劳动者纳入本单位从业人员统一管理，对派遣劳动者进行岗前安全操作规程和安全操作技能的教育和培训。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "887",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位必须执行依法制定的保障安全生产的国家标准或者行业标准。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "888",
        "title": "根据《中华人民共和国安全生产法》，负有安全生产监督管理职责的部门应当建立安全生产违法行为信息库，如实记录生产经营单位及其有关从业人员的安全生产违法行为信息。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "889",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，发生重大事故的，处上一年年收入百分之七十的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "890",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人、安全生产管理人员必须具备与本单位所从事的生产经营活动相应的安全生产知识和管理能力。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "891",
        "title": "根据《中华人民共和国安全生产法》，安全生产工作坚持中国共产党的领导。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "892",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位委托安全管理服务机构提供安全生产技术、管理服务的，保证安全生产的责任由安全服务机构负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "893",
        "title": "根据《中华人民共和国安全生产法》，组织制定并实施本单位的生产安全事故应急救援预案，是安全生产管理人员的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "894",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的从业人员有依法获得安全生产保障的权利，并应当依法履行安全生产方面的义务。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "895",
        "title": "根据《中华人民共和国安全生产法》，有关生产经营单位应当按照规定提取和使用安全生产费用，专门用于改善安全生产条件。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "896",
        "title": "根据《中华人民共和国安全生产法》，组织开展危险源辨识和评估，督促落实本单位重大危险源的安全管理措施，是生产经营单位主要负责人的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "897",
        "title": "根据《中华人民共和国安全生产法》，国家实行生产安全事故责任追究制度，依照本法和有关法律、法规的规定，追究生产安全事故责任单位和责任人员的法律责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "898",
        "title": "根据《中华人民共和国安全生产法》，组织或者参与本单位应急救援演练，及时、如实报告生产安全事故，是生产经营单位主要负责人的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "899",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当建立相应的机制，加强对全员安全生产责任制落实情况的监督考核，保证全员安全生产责任制的落实。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "900",
        "title": "根据《中华人民共和国安全生产法》，检查本单位的安全生产状况，及时排查生产安全事故隐患，提出改进安全生产管理的建议，是生产经营单位安全生产管理机构的职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "901",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位未与承包单位、承租单位签订专门的安全生产管理协议或者未在承包合同、租赁合同中明确各自的安全生产管理职责，或者未对承包单位、承租单位的安全生产统一协调、管理的，责令限期改正，处十万元以下的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "902",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当具备本法和有关法律、行政法规和国家标准或者行业标准规定的安全生产条件；不具备安全生产条件的，不得从事生产经营活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "903",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位不得因安全生产管理人员依法履行职责而降低其工资、福利等待遇或者解除与其订立的劳动合同。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "904",
        "title": "根据《中华人民共和国安全生产法》，未经安全生产教育和培训合格的从业人员，不得上岗作业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "905",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当对从业人员进行安全生产教育和培训，保证从业人员具备必要的安全生产知识。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "906",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位可以根据生产需要使用应当淘汰的危及生产安全的工艺、设备。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "907",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的特种作业人员必须按照国家有关规定经专门的安全作业培训，取得相应资格，方可上岗作业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "908",
        "title": "根据《中华人民共和国安全生产法》，禁止占用、锁闭、封堵生产经营场所或者员工宿舍的出口、疏散通道。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "909",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位根据经营状况适当为从业人员提供符合国家标准或者行业标准的劳动防护用品，并监督、教育从业人员按照使用规则佩戴、使用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "910",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位不得将生产经营项目、场所、设备发包或者出租给不具备安全生产条件或者相应资质的单位或者个人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "911",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位必须依法参加工伤保险，为从业人员缴纳保险费。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "912",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位不得以任何形式与从业人员订立协议，免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "913",
        "title": "根据《中华人民共和国安全生产法》，从业人员发现直接危及人身安全的紧急情况时，有权停止作业或者在采取可能的应急措施后撤离作业场所。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "914",
        "title": "根据《中华人民共和国安全生产法》，从业人员发现事故隐患或者其他不安全因素，应当立即向现场安全生产管理人员或者本单位负责人报告，接到报告的人员应当及时予以处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "915",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位对负有安全生产监督管理职责的部门的监督检查人员依法履行监督检查职责，应当予以配合，不得拒绝、阻挠。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "916",
        "title": "根据《中华人民共和国安全生产法》，生产经营规模较小的，可以不建立应急救援组织，但应当指定兼职的应急救援人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "917",
        "title": "根据《中华人民共和国安全生产法》，任何单位或者个人对事故隐患或者安全生产违法行为，均有权向负有安全生产监督管理职责的部门报告或者举报。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "918",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当制定本单位生产安全事故应急救援预案，与所在地县级以上地方人民政府组织制定的生产安全事故应急救援预案相衔接，并定期组织演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "919",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位发生生产安全事故后，事故现场有关人员应当立即报告本单位负责人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "920",
        "title": "根据《中华人民共和国安全生产法》，单位负责人接到事故报告后，应当迅速采取有效措施，组织抢救，防止事故扩大，减少人员伤亡和财产损失，无需向有关部门报告生产安全事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "921",
        "title": "根据《中华人民共和国安全生产法》，任何单位和个人都应当支持、配合事故抢救，并提供一切便利条件。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "922",
        "title": "根据《中华人民共和国安全生产法》，任何单位和个人不得阻挠和干涉对事故的依法调查处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "923",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，导致发生生产安全事故的，给予撤职处分；构成犯罪的，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "924",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责的，造成重大、特别重大生产安全事故，对重大、特别重大生产安全事故负有责任的，10年内不得担任本行业生产经营单位的主要负责人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "925",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，发生特别重大事故的，处上一年年收入百分之九十的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "926",
        "title": "根据《中华人民共和国安全生产法》，发生特别重大事故的，对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外，由应急管理部门处一千万元以上三千万元以下的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "927",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位可以设置专职安全生产分管负责人，协助本单位主要负责人履行安全生产管理职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "928",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位使用被派遣劳动者的，被派遣劳动者享有本法规定的从业人员的权利，并应当履行本法规定的从业人员的义务。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "929",
        "title": "根据《中华人民共和国安全生产法》，承担安全评价、认证、检测、检验的机构应当具备国家规定的资质条件，并对其作出的安全评价、认证、检测、检验的结果的合法性、真实性负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "930",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的从业人员不落实岗位安全责任，不服从管理，违反安全生产规章制度或者操作规程的，由生产经营单位给予批评教育，依照有关规章制度给予处分；构成犯罪的，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "931",
        "title": "《中华人民共和国特种设备安全法》制定的目的是为了加强特种设备安全工作，预防特种设备事故，保障人身和财产安全，促进经济社会发展。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "932",
        "title": "根据《中华人民共和国特种设备安全法》，称特种设备是指对人身和财产安全有较大危险性的锅炉、压力容器（含气瓶）、压力管道、电梯、起重机械、客运索道、大型游乐设施、场（厂）内专用机动车辆。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "933",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安全工作应当坚持安全第一、预防为主、综合治理的原则。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "934",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安全管理人员和作业人员应当按照国家有关规定取得相应资格，方可从事相关工作。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "935",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当建立岗位责任、隐患治理、应急救援等安全管理制度，制定操作规程，保证特种设备安全运行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "936",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备的使用应当具有规定的安全距离、安全防护措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "937",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当对其使用的特种设备的安全附件、安全保护装置进行定期校验、检修，并做出记录。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "938",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备运行不正常时，特种设备维修人员应当按照操作规程采取有效措施保证安全。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "939",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安全管理人员应当对特种设备使用状况进行经常性检查，发现问题应当立即处理；情况紧急时，可以决定停止使用特种设备并及时报告本单位有关负责人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "940",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备经营单位应当制定特种设备事故应急专项预案，并定期进行应急演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "941",
        "title": "根据《特种设备安全监察条例》，电梯安装施工过程中，电梯安装单位应当服从建筑施工总承包单位对施工现场的安全生产管理，并订立合同，明确各自的安全责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "942",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当使用取得许可生产并经检验合格的特种设备。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "943",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备检验机构及其检验人员利用检验工作故意刁难特种设备生产、经营、使用单位的，特种设备生产、经营、使用单位有权向负责特种设备安全监督管理的部门投诉，接到投诉的部门应当及时进行调查处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "944",
        "title": "根据《中华人民共和国特种设备安全法》，未经定期检验或者检验不合格的特种设备，不得继续使用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "945",
        "title": "根据《建设工程安全生产管理条例》，建设单位可以明示或者暗示施工单位购买、租赁、使用不符合安全施工要求的安全防护用具、机械设备、施工机具及配件、消防设施和器材。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "946",
        "title": "根据《建设工程安全生产管理条例》，施工单位从事建设工程的新建、扩建、改建和拆除等活动，应当具备国家规定的注册资本、专业技术人员、技术装备和安全生产等条件，依法取得相应等级的资质证书，并在其资质等级许可的范围内承揽工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "947",
        "title": "根据《建设工程安全生产管理条例》，施工单位安全部门负责人依法对本单位的安全生产工作全面负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "948",
        "title": "根据《建设工程安全生产管理条例》，施工单位的项目负责人对建设工程项目的安全施工负责，落实安全生产责任制度、安全生产规章制度和操作规程，确保安全生产费用的有效使用，并根据工程的特点组织制定安全施工措施，消除安全事故隐患，及时、如实报告生产安全事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "949",
        "title": "根据《建设工程安全生产管理条例》，施工单位对列入建设工程概算的安全作业环境及安全施工措施所需费用，应当用于施工安全防护用具及设施的采购和更新、安全施工措施的落实、安全生产条件的改善，特殊情况下可以挪作他用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "950",
        "title": "根据《建设工程安全生产管理条例》，总承包单位应当自行完成建设工程主体结构的施工。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "951",
        "title": "根据《建设工程安全生产管理条例》，总承包单位依法将建设工程分包给其他单位的，分包合同中应当明确各自的安全生产方面的权利、义务。总承包单位和分包单位对分包工程的安全生产承担连带责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "952",
        "title": "根据《建设工程安全生产管理条例》，分包单位应当服从总承包单位的安全生产管理，分包单位不服从管理导致生产安全事故的，由总承包单位承担主要责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "953",
        "title": "根据《建设工程安全生产管理条例》，超过六米高度的钢筋绑扎是危险性较大的分部分项工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "954",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当在施工现场入口处、施工起重机械、临时用电设施、脚手架、出入通道口、楼梯口、电梯井口、孔洞口、桥梁口、隧道口、基坑边沿、爆破物及有害危险气体和液体存放处等危险部位，设置明显的安全警示标志。安全警示标志可以自行设计。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "955",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当根据不同施工阶段和周围环境及季节、气候的变化，在施工现场采取相应的安全施工措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "956",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当遵守有关环境保护法律、法规的规定，在施工现场采取措施，防止或者减少粉尘、废气、废水、固体废物、噪声、振动和施工照明对人和环境的危害和污染。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "957",
        "title": "根据《建设工程安全生产管理条例》，在施工中发生危及人身安全的紧急情况时，作业人员无权立即停止作业或者在采取必要的应急措施后撤离危险区域。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "958",
        "title": "根据《建设工程安全生产管理条例》，施工现场的安全防护用具、机械设备、施工机具及配件必须由专人管理，定期进行检查、维修和保养，建立相应的资料档案，并按照国家有关规定及时报废。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "959",
        "title": "根据《建设工程安全生产管理条例》，施工单位在采用新技术、新工艺、新设备、新材料时，应当对作业人员进行相应的安全生产教育培训。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "960",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当为施工现场从事危险作业的人员办理意外伤害保险。意外伤害保险费由施工单位支付。实行施工总承包的，由总承包单位支付意外伤害保险费。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "961",
        "title": "根据《建设工程安全生产管理条例》，意外伤害保险期限自建设工程开工之日起至程主体结构施工完成止。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "962",
        "title": "根据《安全生产许可证条例》，企业未取得安全生产许可证的，不得从事生产活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "963",
        "title": "根据《安全生产许可证条例》，企业进行生产过程中，应当依照向安全生产许可证颁发管理机关申请领取安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "964",
        "title": "根据《安全生产许可证条例》，企业不得转让、冒用安全生产许可证或者使用伪造的安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "965",
        "title": "根据《安全生产许可证条例》，任何单位或者个人对违反规定的行为，有权向安全生产许可证颁发管理机关或者监察机关等有关部门举报。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "966",
        "title": "根据《安全生产许可证条例》，企业在安全生产许可证有效期内，严格遵守有关安全生产的法律法规，未发生死亡事故的，安全生产许可证有效期届满时，经原安全生产许可证颁发管理机关同意并审查后，安全生产许可证有效期延期。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "967",
        "title": "根据《安全生产许可证条例》，转让安全生产许可证的，没收违法所得，处10 万元以上50万元以下的罚款，并吊销其安全生产许可证;构成犯罪的，依法追究刑事责任;接受转让的，依照本条例第十九条的规定处罚。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "968",
        "title": "根据《安全生产许可证条例》，安全生产许可证颁发管理机关应当建立、健全安全生产许可证档案管理制度，并定期向社会公布企业取得安全生产许可证的情况。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "969",
        "title": "根据《安全生产许可证条例》，企业进行生产过程中，应当依照向安全生产许可证颁发管理机关申请领取安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "970",
        "title": "根据《安全生产许可证条例》，企业不得转让、冒用安全生产许可证或者使用伪造的安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "971",
        "title": "根据《安全生产许可证条例》，任何单位或者个人对违反规定的行为，有权向安全生产许可证颁发管理机关或者监察机关等有关部门举报。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "972",
        "title": "《生产安全事故报告和调查处理条例》将事故的“四不放过”原则贯穿始终，为事故报告和和调查处理工作提供了明确的操作规程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "973",
        "title": "某企业发生事故，死亡32人，重伤7人，该事故按级别划分为重大事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "974",
        "title": "根据《生产安全事故报告和调查处理条例》规定，事故划分为重大事故，较大事故和一般事故3个事故等级。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "975",
        "title": "《生产安全事故报告和调查处理条例》规定，特别重大事故应由国务院或国务院授权的部门组织事故调查组进行调查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "976",
        "title": "环境污染事故的报告和调查处理也依照《生产安全事故报告和调查处理条例》执行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "977",
        "title": "自《生产安全事故报告和调查处理条例》施行之日起，《特别重大事故调查程序暂行规定》和《企业职工伤亡事故报告和处理规定》同时废止。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "978",
        "title": "没有造成人员伤亡，但是社会影响恶劣的事故，可以不依照《生产安全事故报告和调查处理条例》的有关规定执行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "979",
        "title": "《生产安全事故报告和调查处理条例》规定，事故发生单位主要负责人发生事故后不立即组织事故抢救的，可处上一年年收入的90%的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "980",
        "title": "《生产安全事故报告和调查处理条例》规定，事故发生单位主要负责人发生事故后逃匿的，可处上一年年收入的60%-100%的罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "981",
        "title": "特别重大事故以下等级的火灾、道路交通和水上交通等行业或领域的事故调查处理也须依照《生产安全事故报告和调查处理条例》规定执行。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "982",
        "title": "《生产安全事故报告和调查处理条例》关于组织事故调查的责任是按照“政府统一领导，分级负责”的原则。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "983",
        "title": "《生产安全事故报告和调查处理条例》规定，情况紧急时，事故现场有关人员也不能直接向事故发生地县级以上人民政府安全生产监督管理部门报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "984",
        "title": "某单位发生火灾，烧毁财产100万元，没有人员伤亡，该事故不算生产安全事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "985",
        "title": "根据《生产安全事故报告和调查处理条例》，一般事故是指造成5人以下死亡，或者10人以下重伤，或者1000万元以下直接经济损失的事故。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "986",
        "title": "根据《生产安全事故报告和调查处理条例》，任何单位和个人不得阻挠和干涉对事故的报告和依法调查处理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "987",
        "title": "根据《生产安全事故报告和调查处理条例》，因抢救人员、防止事故扩大以及疏通交通等原因，需要移动事故现场物件的，可以不做任何标记随意移动现场物件。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "988",
        "title": "根据《生产安全事故报告和调查处理条例》，事故调查处理应当坚持科学严谨、依法依规、实事求是、注重实效的原则，及时、准确地查清事故经过、事故原因和事故损失，查明事故性质，认定事故责任，总结事故教训，提出整改措施，并对事故责任者依法追究责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "989",
        "title": "《中华人民共和国建筑法》规定，建筑工程勘察、设计、施工的质量必须符合国家有关建筑工程安全标准的要求，具体管理办法由国家住房和城乡建设行政管理部门规定。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "990",
        "title": "《中华人民共和国建筑法》规定，施工现场安全由建筑施工企业负责。实行施工总承包的，由总承包单位和分包单位承担连带责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "991",
        "title": "《中华人民共和国建筑法》规定，未取得施工许可证或者开工报告未经批准擅自施工的，责令改正，对不符合开工条件的责令停止施工，并处以罚款。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "992",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业必须为从事危险作业的职工办理意外伤害保险，支付保险费。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "993",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业违反本法规定，不履行保修义务或者拖延履行保修义务的，责令改正，可以处以罚款，并对在保修期内因屋顶、墙面渗漏、开裂等质量缺陷造成的损失，承担赔偿责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "994",
        "title": "《中华人民共和国建筑法》规定，施工中发生事故时，建筑施工企业应当采取紧急措施减少人员伤亡和事故损失，并按照国家有关规定及时向有关部门报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "995",
        "title": "《中华人民共和国建筑法》规定，建筑工程安全生产管理必须坚持安全第一、预防为主的方针，建立健全安全生产的责任制度和群防群治制度。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "996",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业在编制施工组织设计时，应当根据建筑工程的特点制定相应的安全技术方案。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "997",
        "title": "《中华人民共和国建筑法》规定，未取得资质证书承揽工程的，予以取缔，并处罚款；有违法所得的，予以没收。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "998",
        "title": "建设工程内不准存放易燃易爆化学危险品和易燃可燃材料，对易燃易爆化学危险品和可燃压缩气体容器等，应当统一存放在专用库房内。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "999",
        "title": "单位的消防安全责任人必须是本单位的法定代表人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1000",
        "title": "消防安全重点单位应当确定消防安全管理人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1001",
        "title": "违法《中华人民共和国消防法》规定，生产、销售不合格的消防产品或者国家明令淘汰的消防产品的，公安机关消防机构依照《中华人民共和国产品质量法》的规定从重处罚。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1002",
        "title": "进行电焊、气焊等具有火灾危险作业的人员和自动消防系统的操作人员，必须持证上岗，并遵守消防安全操作规程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1003",
        "title": "除消防安全重点单位以外的其他单位发生火灾，不必立即组织力量扑救，可以等待公安机关消防机构施救。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1004",
        "title": "火灾现场总指挥根据扑救火灾的需要，有权为了抢救人员和重要物质，防止火势蔓延，拆除或者破损毗邻火灾现场的建筑物、构建物或者设施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1005",
        "title": "公安机关消防机构应当对专职消防队、志愿消防队等消防组织进行业务指导。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1006",
        "title": "所有过失引起火灾的违法行为均应受到消防行政处罚。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1007",
        "title": "我国的消防工作实行消防安全责任制。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1008",
        "title": "在修建道路以及停电、停水、截断通信线路时有可能影响消防队灭火救援的，有关单位必须事先通知当地公安机关消防机构。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1009",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》北京市住房和城乡建设委员会和北京市规划和自然资源委员会负责全市危大工程安全管理的指导监督。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1010",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案的主要内容不包括应急处置措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1011",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案的论证专家可由施工单位自行选定，可以不从专家库中抽取。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1012",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，参与危大工程专项施工方案论证的专家，应当参加危大工程的验收。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1013",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，与勘察、设计单位无关的危大工程，验收可以不请其项目技术负责人参加。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1014",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程专家库的专家必须具有高级专业技术职称。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1015",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程专家库的专家无年龄限制。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1016",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，市、区住房城乡建设主管部门负责对工程项目勘察单位、设计单位、监测单位履行危大工程安全管理职责情况进行监督执法抽查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1017",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，开挖深度超过3m（含3m）的基坑（槽）的土方开挖、支护、降水工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1018",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，采用自制起重设备，且单件起吊重量在10kN及以上的起重吊装工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1019",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，无梁楼盖结构地下室顶板上的土方回填工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1020",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，厚度大于1.5m的底板钢筋支撑工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1021",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，含有有限空间作业的分部分项工程属于危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1022",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，基坑开挖深度虽未超过5m，但符合《建筑基坑支护技术规程》DB11/489基坑侧壁安全等级一级判断标准的支护工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1023",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，基坑开挖深度未超过5m（不含5m）的土方开挖、支护、降水工程均不属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1024",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，施工总荷载（设计值）15kN/㎡及以上，或集中线荷载（设计值）20kN/m及以上混凝土模板支撑工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1025",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，无法按标准规范要求设置连墙件的异型脚手架工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1026",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，采用矿山法、盾构法施工的隧道工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1027",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，危大工程的安全管理运用危大工程安全动态管理平台。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1028",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，危大工程实行专业承包的，专项施工方案应当由专业承包单位项目技术负责人主持编制。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1029",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，对危大工程专项施工方案的实施情况进行专家跟踪管理，是本市危大工程安全管理的一个特点。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1030",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，专家对专项施工方案的论证以及对专项施工方案实施情况的跟踪可替代工程项目参建单位对危大工程的法定管理责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1031",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，在本市，施工总承包单位编制的专项施工方案审核人不符合要求，但危大工程未开始施工，执法部门可以不认定为“施工单位未按照本规定编制并审核危大工程专项施工方案”。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1032",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，危大工程及超过一定规模的危大工程范围由国务院住房城乡建设主管部门和省级住房城乡建设主管部门共同制定。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1033",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，设计单位应当在设计文件中注明涉及危大工程的重点部位和环节，提出保障工程施工安全的意见，必要时进行专项设计。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1034",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，专项施工方案应当由施工单位技术负责人审核签字、加盖单位公章，并由总监理工程师审查签字后方可实施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1035",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，危大工程实行分包并由分包单位编制专项施工方案的，专项施工方案应当由总承包单位技术负责人及分包单位技术负责人共同审核签字并加盖单位公章。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1036",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，监理单位发现施工单位未按照专项施工方案施工的，应当要求其进行整改；情节严重的，应当要求其暂停施工，并及时报告建设单位。施工单位拒不整改或者不停止施工的，建设单位应当及时报告建设单位和工程所在地住房城乡建设主管部门。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1037",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，危大工程应急抢险结束后，建设单位应当组织勘察、设计、施工、监理等单位制定工程恢复方案，并对应急抢险工作进行后评估。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1038",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，监测单位应当编制监测方案。监测方案由监测单位技术负责人审核签字并加盖单位公章后方可实施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1039",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，对于超过一定规模的危大工程，施工单位应当组织召开专家论证会对专项施工方案进行论证。实行施工总承包的，由施工总承包单位组织召开专家论证会。专家论证前专项施工方案应当通过总监理工程师审查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1040",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案经论证结论为“不通过”的，施工单位应当根据论证报告对专项施工方案进行修改完善，重新选择专家，组织专家论证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1041",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程验收合格后，施工单位应当在施工现场明显位置设置验收标识牌，公示验收时间及责任人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1042",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，市住房城乡建设委施工安全管理处负责组建北京市危大工程专家库，建立危大工程安全动态管理平台。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1043",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，建设单位应当组织勘察、设计等单位在施工招标文件中列出危大工程清单。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1044",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，施工单位应当依据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控指南》，结合企业实际情况，将可能涉及的危大工程作为风险源列入《企业施工安全风险源判别清单库》，并适时更新。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1045",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案的主要内容中的验收要求部分应包括：验收标准、验收程序、验收内容。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1046",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业应当设置安全生产管理机构或配备专职安全生产管理人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1047",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，具有起重设备安装工程专业承包一级资质的企业，专职安全生产管理人员配备3人符合要求。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1048",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，合同价2亿元的市政基础设施工程，施工总承包单位应当配备不少于2名专职安全生产管理人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1049",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，安全生产许可证颁发管理机关颁发安全生产许可证时，应当审查建筑施工企业安全生产管理机构设置及其专职安全生产管理人员的配备情况。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1050",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，施工总承包企业可以将工程分包给无安全生产许可证的专业承包企业，但应当加强对专业承包企业的日常安全管理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1051",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，颁发管理机关应当建立建筑施工企业安全生产条件的动态监督检查制度，并将安全生产管理薄弱、事故频发的企业作为监督检查的重点。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1052",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，施工现场带班包括企业负责人带班检查和项目负责人带班生产。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1053",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，企业负责人带班检查是指由建筑施工企业负责人带队实施对工程项目质量安全生产状况及项目负责人带班生产情况的检查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1054",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，建筑施工企业负责人要定期带班检查，每月检查时间不少于其工作日的10%。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1055",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，项目负责人因其他事务需离开施工现场时，应向工程项目的监理单位请假，经批准后方可离开。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1056",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，企业制定的安全生产责任制应当明确企业分管安全生产的负责人为安全生产第一责任人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1057",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，企业安全生产管理机构以外的其他部门不承担企业的安全生产责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1058",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，在本市，协助项目负责人建立健全项目安全生产考核和奖惩机制，行使具体的考核和奖惩权力是项目安全总监的职责之一。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1059",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业安全生产管理机构应组织或参与企业生产安全事故应急救援预案的编制及演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1060",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业安全生产管理机构专职安全生产管理人员在施工现场检查过程中对不符合安全生产条件的设施、设备、器材，有权当场作出没收的处理决定。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1061",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，施工作业班组可以设置兼职安全巡查员，对本班组的作业场所进行安全监督检查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1062",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，机械类专职安全生产管理人员在参加土建类安全生产管理专业考试合格后，可以申请取得综合类专职安全生产管理人员安全生产考核合格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1063",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员持相关证明通过新受聘企业到该企业工商注册所在地的考核发证机关办理新证书。新证书有效期从办理之日起计算。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1064",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产考核不得收取费用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1065",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，项目负责人带班生产是指项目负责人在施工现场组织协调工程项目的安全生产活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1066",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，建筑施工企业负责人带班检查时，应认真做好检查记录，在工程项目存档备查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1067",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产考核合格证书申请延期的，由个人向原考核机关申请证书延续即可。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1068",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建设工程项目的专职安全生产管理人员应当定期将项目安全生产管理情况报告企业安全生产管理机构。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1069",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，高处作业吊篮安装拆卸工不需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1070",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，挖掘机司机需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1071",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，门式起重机司机需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1072",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，电焊工需要取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1073",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，在本市，建筑电工已取得应急管理部门颁发的特种作业操作资格证书的，可以不再取得住房城乡建设部门颁发的《建筑施工特种作业操作资格证书》。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1074",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，建筑施工特种作业人员是指在房屋建筑和市政工程施工活动中，从事可能对本人、他人及周围设备设施的安全造成重大危害作业的人员。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1075",
        "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员必须经，建筑施工特种作业人员必须经建设主管部门考核合格，方可上岗从事相应作业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1076",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，建筑施工特种作业人员的考核发证工作，由省、自治区、直辖市、设区的市人民政府建设主管部门或其委托的考核发证机构负责组织实施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1077",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，建筑施工特种作业人员的考核发证机关应当在考核前在机关网站或新闻媒体上公布考核科目、考核地点、考核时间和监督电话等事项。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1078",
        "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员的考核发证机关对于考核合格的，应当自考核结果公布之日起15个工作日内颁发资格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1079",
        "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员变动工作单位，任何单位和个人不得以任何理由非法扣押其资格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1080",
        "title": "根据《建筑施工特种作业人员管理规定》，县级以上地方人民政府建设主管部门应当监督检查建筑施工特种作业人员从业活动，查处违章作业行为并记录在档。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1081",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，北京市建筑业执业资格注册中心负责全市建筑施工特种作业人员的监督管理工作。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1082",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》规定，安全技术理论考核不合格的，不得参加实际操作考核。安全技术理论考核和实际操作考核均合格的，为考核合格。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1083",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，生产经营单位委托其他机构进行特种作业人员安全技术培训的，安全技术培训的责任仍由受委托机构负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1084",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工安全生产标准化考评包括建筑施工项目安全生产标准化考评和建筑施工企业安全生产标准化考评。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1085",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》中建筑施工企业是指从事新建、扩建、改建房屋建筑和市政基础设施工程施工活动的施工总承包企业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1086",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，对推荐为“北京市绿色安全样板工地”的建筑施工项目，市住房城乡建设委组织专家组进行现场复核，得分在95分以上项目视为通过复核。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1087",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工项目因存在安全管理类违法违规行为受到住房城乡建设主管部门不良行为记分，累计积分10分以上的，安全生产标准化评定为不合格。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1088",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工企业在办理安全生产许可证延期时，应当向企业考评主体提交企业安全生产标准化自评管理制度和企业安全生产标准化自评材料。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1089",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，自2018年起，申报建筑施工项目安全生产标准化考评的工程项目，应当取得住房城乡建设系统施工许可手续并办理施工安全监督手续。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1090",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，绿色安全样板工地评审专家组由五名评审专家组成，评审专家从专家组中随机抽取。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1091",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，同一工地有多个施工许可手续，可按多个绿色安全样板工地组织评审。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1092",
        "title": "根据《北京市住房和城乡建设委员会关于加强施工现场标准化评审工作的通知》，创建绿色安全工地的施工现场标准化设施必须满足《北京市建设工程施工现场安全生产标准化管理图集》中带“黑五星”标法的标准要求。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1093",
        "title": "根据《北京市住房和城乡建设委员会关于加强施工现场标准化评审工作的通知》，绿色安全样板工地评审工作实行组长负责制，评审组长在评审专家中临时确定，评审组长应对评审结论负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1094",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工项目实行专业承包的，由区、县住房城乡建设主管部门确定的施工单位参照施工总承包单位职责组织项目安全生产标准化工作，其他单位应服从该施工单位的管理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1095",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，安全生产标准化管理目标为优良的建筑施工项目，其建设单位应当在办理施工安全监督手续时提出书面申请。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1096",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工企业所属的具有建筑业企业资质的集团公司应当对本建筑集团公司创优项目，组织一次结构施工阶段的全项目检查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1097",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，区、县住房城乡建设主管部门应当对建筑施工企业实施的项目安全生产标准化工作进行监督检查，督促建筑施工企业及时整改各类安全隐患，对建筑施工企业的项目自评材料进行审核，并在《工程项目安全生产标准化自评表》中签署意见。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1098",
        "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，外省市建筑施工企业在本市行政区域内承建的工程项目，项目所在地项目考评主体应当及时将项目的考评结果转至该企业注册地省级住房城乡建设主管部门。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1099",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建设单位在编制资格预审文件和招标文件时，应当明确要求建筑施工企业提供安全生产许可证，以及企业主要负责人、拟担任该项目负责人和专职安全生产管理人员相应的安全生产考核合格证书。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1100",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建设主管部门在审核发放施工许可证时，对未取得安全生产许可证及安全生产许可证处于暂扣期内的，不得颁发施工许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1101",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建设工程实行施工总承包的，建筑施工总承包企业应当依法将工程分包给具有相应施工资质的专业承包企业或劳务分包企业即可。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1102",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，属地建设主管部门应当建立建筑施工企业安全生产条件的动态监督检查制度，并将安全生产管理薄弱、事故频发的企业作为监督检查的重点。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1103",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，颁发管理机关接到暂扣安全生产许可证建议后，应当于15个工作日内立案，并根据情节轻重依法给予企业暂扣安全生产许可证30日至60日的处罚。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1104",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，工程项目发生一般及以上生产安全事故的，工程所在地市、县级人民政府建设主管部门应当立即按照事故报告要求向本地区颁发管理机关报告。工程承建企业跨省施工的，工程所在地省级建设主管部门应当在事故发生之日起5日内将事故基本情况书面通报颁发管理机关。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1105",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业在安全生产许可证暂扣期内，拒不整改的，吊销其安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1106",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业安全生产许可证暂扣期满前5个工作日，企业需向颁发管理机关提出发还安全生产许可证申请。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1107",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，颁发管理机关接到建筑施工企业提出发还安全生产许可证申请后，应当对被暂扣企业安全生产条件进行复查，复查合格的，应当在暂扣期满时发还安全生产许可证；复查不合格的，吊销安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1108",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业在12个月内第二次发生生产安全事故，事故为较大事故的，暂扣时限为在上一次暂扣时限的基础上再增加60日。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1109",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，颁发管理机关接到事故报告或通报后，应立即组织对相关建筑施工企业安全生产条件进行复核，并于接到报告或通报之日起20日内复核完毕。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1110",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，市、县级人民政府建设主管部门或其委托的建筑安全监督机构在日常安全生产监督检查中，应当查验承建工程施工企业的安全生产许可证。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1111",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，颁发管理机关根据监管情况、群众举报投诉和企业安全生产条件变化报告，对相关建筑施工企业及其承建工程项目的安全生产条件进行核查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1112",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业应当加强对本企业和承建工程安全生产条件的日常动态检查，发现不符合法定安全生产条件的，应当立即进行整改，并做好自查和整改记录，并上报建设主管部门。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1113",
        "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，颁发管理机关复核施工企业及其工程项目安全生产条件，可以直接复核或委托工程所在地建设主管部门复核。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1114",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业应当依法制定安全生产责任制，安全生产责任制涵盖全体人员和全部生产经营活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1115",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，在本市行政区域内注册，取得建筑施工总承包特级和一级资质的企业，必须单独设置企业安全总监岗位。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1116",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，项目安全总监协助项目负责人建立健全项目安全生产考核和奖惩机制，行使具体的考核和奖惩权力。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1117",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业制定的安全生产责任制应当明确企业主要负责人（即法定代表人和实际控制人）为安全生产第一责任人。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1118",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业的安全总监和安全生产分管负责人协助企业主要负责人履行安全生产管理职责，承担企业安全生产监督管理责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1119",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业安全总监发现企业安全生产责任制和安全生产管理制度落实不到位的，要责令进行改正；拒不改正的，直接向政府主管部门报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1120",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业安全总监参与企业范围内关于对领导和职工人事任命、增加收入、绩效奖励等事宜的决定，提出有关意见和建议。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1121",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业安全总监负责企业安全生产标准化管理和隐患排查治理工作的落实情况。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1122",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业安全总监具有工程类高级及以上专业技术职称。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1123",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，项目安全总监发现项目负责人不落实项目安全生产责任制和安全生产管理制度的，直接向企业安全总监、企业安全生产管理机构或者企业主要负责人报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1124",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，项目安全总监组织项目开展绿色安全工地或者绿色安全样板工地创建评比工作。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1125",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，项目安全总监应监督项目是否按照危险性较大的分部分项工程安全管理的有关规定履行专项方案编制、专项方案审批、专项方案专家论证、投入使用前验收等管理责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1126",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，项目安全总监应参与项目施工计划安排、资金使用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1127",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，项目安全总监受企业主要负责人或者企业安全生产委员会委托，在项目行使安全生产监督管理职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1128",
        "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业应当以企业正式文件形式确认企业及其下属的非法人施工单位的专职安全生产管理人员任职及岗位职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1129",
        "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，特种作业人员未持证上岗属于重大生产安全事故隐患。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1130",
        "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，深基坑未进行第三方监测属于重大生产安全事故隐患。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1131",
        "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，模板支架拆除时，混凝土强度未达到设计、规范要求属于重大生产安全事故隐患，但未按顺序拆除不属于重大生产安全事故隐患。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1132",
        "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，起重吊装作业违反“十不吊”要求属于重大生产安全事故隐患。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1133",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工安全风险按照其发生生产安全事故类型的可能性和造成后果的危害程度及影响范围，分为重大风险、较大风险、一般风险三级。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1134",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，重大事故隐患是指建筑工程作业场所、设备、设施存在不安全状态以及人的不安全行为和管理上的缺陷，造成的危害后果严重，可能导致较大及以上生产安全事故、重大经济损失或重大社会影响的事故隐患。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1135",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，建设单位应对建筑工程施工安全风险分级管控和隐患排查治理工作负主体责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1136",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控技术指南（试行）》，风险源是指可能引发人员伤害、财产受损、环境破坏或这些情况组合的根源或状态，风险源可以是有形的，也可以是无形的。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1137",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控技术指南（试行）》，风险分析是理解风险性质，确定发生的可能性、后果严重性等级的过程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1138",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工总承包单位是施工安全风险管控的首要责任主体，应在工程建设全过程中牵头组织各参建单位实施施工安全风险管控。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1139",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工安全风险分级管控和隐患排查治理工作的原则是“预防为主、企业主责、政府监督、社会共治”。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1140",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，识别出的施工安全风险，施工单位应编制施工方案，方案内容应包括技术措施、管理措施、应急措施等内容。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1141",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工安全风险分级管控应遵循风险级别越高管控层级越高的原则。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1142",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，对于施工现场无法及时消除并可能危及公共安全的、需要其他相关单位部门协调处理的事故隐患，工程参建单位应立即向工程所在区应急管理部门报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1143",
        "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，施工单位应健全完善施工安全双重预防控制工作体系，建立各项工作制度，明确安全、技术、生产、成本等部门及岗位的工作职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1144",
        "title": "根据《北京市建设工程施工现场管理办法》规定，住房城乡建设行政主管部门负责对农民自建低层住宅施工活动的安全管理工作。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1145",
        "title": "根据《北京市建设工程施工现场管理办法》规定，住房城乡建设行政主管部门及相关部门应当加强对施工现场的监督管理工作，建立施工现场监督检查工作制度，组织开展绿色安全工地创建活动。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1146",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工现场的安全管理由施工单位负责。建设工程实行总承包和分包的，由总承包单位负责对施工现场统一管理，分包单位负责分包范围内的施工现场管理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1147",
        "title": "根据《北京市建设工程施工现场管理办法》规定，因总承包单位违章指挥造成事故的，由总承包单位负责;分包单位或者专业承包单位不服从总承包单位管理造成事故的，由分包单位或者专业承包单位承担全部责任。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1148",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工单位的主要负责人全面负责施工单位安全生产。施工单位的项目负责人负责施工现场的安全生产，履行现场管理职责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1149",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工中需要高处作业和动火作业的，施工单位应当按照本市规定和国家标准进行，出现六级以上风力时，应当停止作业。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1150",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工单位应当建立施工现场安全生产、环境保护等管理制度，在办公区公示，并应当制定应急预案，定期组织应急演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1151",
        "title": "根据《北京市建设工程施工现场管理办法》规定，建设工程施工前，施工单位应当会同建设单位制定管线专项防护方案，确保地下管线、相邻建筑物和构筑物、地下工程和特殊作业环境的安全。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1152",
        "title": "根据《北京市建设工程施工现场管理办法》规定，提供大型施工机械的单位应当对进入施工现场的设备做好日常维护保养，按照规定进行检测，每月进行不少于一次的检查，并做好记录。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1153",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工现场发现文物、古化石或者爆炸物以及放射性污染源等，建设单位应当保护好现场并按照规定及时向有关部门报告。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1154",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工单位应当对施工现场主要道路和模板存放、料具码放等场地进行硬化，其他场地应当进行覆盖或者绿化;土方应当集中堆放并采取覆盖或者固化等措施；并对暂时不开发的空地进行绿化。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1155",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工现场出入口应当设置冲洗车辆设施。车辆清洗处及搅拌机前台应当设置沉淀池，清洗搅拌机和运输车辆的污水，应当综合循环利用，或者经沉淀处理后排入公共排水设施以及河道、水库、湖泊、渠道。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1156",
        "title": "根据《北京市建设工程施工现场管理办法》规定，进行夜间施工的，施工单位做好周边居民工作，并采取有效的噪声污染防治措施，减少对周边居民生活影响。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1157",
        "title": "根据《北京市建设工程施工现场管理办法》规定，本市禁止现场搅拌混凝土、砂浆。砌筑、抹灰以及地面工程砂浆应当使用散装预拌砂浆。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1158",
        "title": "根据《北京市建设工程施工现场管理办法》规定，施工单位对可能产生扬尘污染的建筑材料应当在库房存放或者进行严密遮盖；油料存放应当采取防止泄漏和防止污染措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1159",
        "title": "根据《北京市建筑施工项目从业人员体验式安全培训教育管理办法（试行）》，本市规定，新入场人员需要进行体验式安全培训，转场人员可以不进行体验式安全培训。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1160",
        "title": "根据《关于印发起重机械、基坑工程等五项危险性较大的分部分项工程施工安全要点的通知》，基坑施工必须采取基坑内外地表水和地下水控制措施，防止出现积水和漏水漏沙。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1161",
        "title": "根据《关于印发起重机械、基坑工程等五项危险性较大的分部分项工程施工安全要点的通知》，基坑工程实施第三方监测的，施工单位可不再实施施工监测。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1162",
        "title": "根据《关于印发起重机械、基坑工程等五项危险性较大的分部分项工程施工安全要点的通知》，基坑施工必须做到先开挖后支护，严禁超挖，及时回填。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1163",
        "title": "根据《关于印发起重机械、基坑工程等五项危险性较大的分部分项工程施工安全要点的通知》，脚手架搭设必须分阶段组织验收，验收合格的，方可投入使用。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1164",
        "title": "根据《关于印发起重机械、基坑工程等五项危险性较大的分部分项工程施工安全要点的通知》，混凝土强度必须达到规范要求，并经监理单位确认后方可拆除模板支架。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1165",
        "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全管理规定》，有限空间作业，施工单位可以对可能存在的危害因素自行检测。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1166",
        "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全管理规定》，施工单位项目部应根据本项目的实际情况，对作业人员进行有限空间培训教育。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1167",
        "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全管理规定》，施工单位应根据有限空间事故特点，制定有限空间事故专项应急救援预案，应急救援预案应包括应急组织体系、职责分工以及应急救援程序和措施，并每年至少进行一次应急演练。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1168",
        "title": "根据《北京市住房和城乡建设委员会关于加强建筑起重机械安全风险管控工作的通知》，施工总承包单位应当结合建筑施工项目安全生产标准化自评工作，实施建筑起重机械定期检查。在企业层面，应当至少每季度对所属项目使用的建筑起重机械组织一次检查。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1169",
        "title": "根据北京市《市政基础设施工程暗挖施工现场防坍塌质量安全管理十项规定》，坍塌险情发生时，施工单位应及时按相关险情应急预案进行现场处置，及时组织编制、论证、审批处置方案，并按方案组织抢险工作。险情解除后，经建设单位组织复工检查合格后，方可恢复施工。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1170",
        "title": "根据《北京市建筑施工高处作业吊篮安全监督管理规定》，吊篮的出租单位以应当建立、健全吊篮的安全技术档案，制定安全生产管理制度和吊篮使用的操作规程。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1171",
        "title": "根据《北京市建筑施工高处作业吊篮安全监督管理规定》，施工总承包单位应当监督使用单位对吊篮做好安全防护措施，督促产权单位对吊篮进行检查和维修保养。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1172",
        "title": "根据《关于规范北京市房屋建筑深基坑支护工程设计、监测工作的通知》，施工单位对深基坑工程的施工安全负责。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1173",
        "title": "根据《关于规范北京市房屋建筑深基坑支护工程设计、监测工作的通知》，施工单位、第三方监测单位应加强对监测点的管理，确保布设的监测点满足监测工作要求。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1174",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工单位应编制施工现场防火技术方案，方案主要内容包括：施工现场重大火灾危险源辨识，施工现场防火技术措施，临时消防设施、临时疏散设施配备、临时消防设施和消防警示标识布置图。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1175",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时消防车道、临时疏散通道、安全出口应保持畅通，不得遮挡、挪动疏散指示标识，不得挪用消防设施。施工期间，不应拆除临时消防设施及临时疏散设施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1176",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场的消火栓泵应采用专用消防配电线路。专用消防配电线路应自施工现场总配电箱的总断路器上端接入，且应保持不间断供电。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1177",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场消火栓的最大保护半径不应大于150m。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1178",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），易燃易爆物品的库房及料场、木工操作间、厨房、配电室、泵房等重要场所的灭火器数量不应少于2具。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1179",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），建筑工程内可以存放氧气瓶、乙炔瓶。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1180",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），在建工程临时室内消防竖管的设置位置应便于消防人员操作，其数量不应少于2根，当结构封顶时，应将消防竖管设置成环状。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1181",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），严寒和寒冷地区的现场临时消防给水系统应采取防冻措施。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1182",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），发电机房、变配电房、厨房操作间、锅炉房、可燃材料库房及易燃易爆危险品库房等用房应为1层，其建筑构件的燃烧性能应为B级。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1183",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），外部消防水源不能满足施工现场的临时消防用水要求时，应在施工现场设置临时消防水池和消防水泵，消防水泵应按照一备一用的要求进行配置。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1184",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），防水施工时应有明显的“严禁烟火”警示标志。使用喷灯前应检查开关及零部件是否完好，可以在防水作业现场加油。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1185",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场易燃易爆危险品应分类专库储存，库房内应通风良好，并应设置严禁烟火标志。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1186",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），可在工程内、库房内调配油漆、稀料。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1187",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），焊接、切割、烘烤或加热等动火作业前，应对作业现场的可燃物进行清理。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1188",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场严禁吸烟。严禁在施工现场存放、燃放烟花爆竹。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1189",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），既有建筑外墙改造时，其外脚手架的安全防护网应采用阻燃型安全防护网。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1190",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），严禁工程内明火保温施工。严禁在施工建筑物内堆放保温材料。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1191",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），不得在建设工程内和生产区域使用液化石油气。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1192",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），严禁在宿舍内明火取暖。在建建筑物内可设置宿舍。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1193",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），设置室内消防给水系统的在建工程，应设置消防水泵接合器。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1194",
        "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场严禁使用乙炔专用减压器、回火防止器及其他附件缺损的乙炔瓶。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1195",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场应建立门卫、出入登记、值班和巡查制度，做好值班、巡查和隐患整改记录。料场、库房应加强巡逻守护，重要要材料、设备及工具要专库专管。禁止无关人员和车辆进入施工现场。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1196",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），生活区内严禁赌博、酗酒、传播淫秽物品和打架斗殴等违法违纪行为，未经批准，不许他人留宿，严禁男女混居。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1197",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场要加强对要害部门和要害部位的管理，重点加强对塔吊等易攀爬危险部位的管控，防止各类突发事件发生。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1198",
        "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场应按有关规定设置临时消防车道和临时消防救援场地，因施工需要可以在临时消防车道上堆物、堆料或挤占临时消防车道。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "错"
    },
    {
        "type": "判断题",
        "sort": "1199",
        "title": "根据北京市住房和城乡建设委员会关于加强施工现场电动自行车安全管理工作的通知（京建发﹝2021﹞313号，电动自行车需在生活区进行充电的，项目部应在生活区室外设置电动自行车充电设施，实行电动自行车室外集中停放充电，严禁将电动自行车或电动自行车电池带入室内进行充电。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    {
        "type": "判断题",
        "sort": "1200",
        "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132—2014），生活区应成立义务消防队，明确消防责任人。应配备专职保安人员，负责保卫工作。",
        "option": {
            "name": ["对", "错"],
            "answer": ""
        },
        "trueAnswer": "对"
    },
    // {
    //     "type": "判断题",
    //     "sort": "1201",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，宿舍内应设置烟感报警装置。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1202",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场出入口、围墙、围挡，给水管网或管路和配电线路敷设或架设的走向、高度，临时消防车道、消防救援场地和消防水源，应纳入施工现场总平面布局。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1203",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），易燃易爆危险品库房应远离明火作业区、人员密集区和建筑物相对集中区。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1204",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），可燃材料堆场及其加工场、易燃易爆危险品库房可以布置在架空电力线下。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1205",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时消防车道的右侧应设置消防车行进路线指示标识。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1206",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），会议室、文化娱乐室等人员密集的房间应设置在临时用房的第一层，其疏散门应向疏散方向开启。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1207",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），作业场所应设置明显的疏散指示标志，其指示方向应指向最近的临时疏散通道入口。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1208",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时消防给水系统的贮水池、消火栓泵、室内消防竖管及水泵接合器等应设醒目标识。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1209",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时消防用水量为临时室外消防用水量。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1210",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），建设单位应依据灭火及应急疏散预案，定期开展灭火及应急疏散的演练。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1211",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），室内使用油漆及其有机溶剂、乙二胺、冷底子油等易挥发产生易燃气体的物资作业时，应保持良好通风，作业场所严禁明火，并应避免产生静电。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1212",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），动火作业后，应对现场进行检查，并应在确认无火灾危险后，动火操作人员再离开。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1213",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），电气线路应具有相应的绝缘强度，严禁使用绝缘老化或失去绝缘性能的电气线路，严禁在电气线路上悬挂物品。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1214",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场的重点防火部位或区域应设置防火警示标识。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1215",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，施工现场可以使用木脚手架作为结构、装修用脚手架。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1216",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，附着式升降脚手架的竖向主框架应是桁架或钢架结构，其杆件的连接点应采用钢管扣件连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1217",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，大模板吊装入位之后和拆除之前，必须使用钢丝绳锁扣（保险钩）固定，严禁使用铁丝或火烧丝固定大模板。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1218",
    //     "title": "根据《建筑施工碗扣式钢管脚手架安全技术规范》（JGJ166-2016）的规定，碗扣式钢管脚手架模板支撑架搭设高度不宜超过24m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1219",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，脚手架立杆基础不在同一高度上时，必须将高处的纵向扫地杆向低处延长两跨与立杆固定，高低差不应大于1m。靠边坡上方的立杆轴线到边坡的距离不应小于500mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1220",
    //     "title": "根据《建筑施工碗扣式钢管脚手架安全技术规范》（JGJ166-2016）的规定，可调托撑螺杆外径不得小于38mm，空心螺杆壁厚不得小于5mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1221",
    //     "title": "根据《钢管脚手架、模板支架安全选用技术规程》（DB11T583-2015）的规定，钢管的规格宜为48.3mmX3.6mm，壁厚最小值不应小于3.0mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1222",
    //     "title": "根据《建筑施工模板安全技术规范》（JGJ162-2008）的规定，当采用扣件式钢管作立柱支撑时，可以将上段的钢管立柱与下段钢管立柱错开固定在水平拉杆上。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1223",
    //     "title": "根据《建筑施工模板安全技术规范》（JGJ162-2008）的规定，模板拆除顺序和方法应按模板的设计规定进行，当设计无规定时，可采取先支的后拆、后支的先拆、先拆非承重模板、后拆承重模板，并应从上而下进行拆除。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1224",
    //     "title": "根据《建筑施工碗扣式钢管脚手架安全技术规范》（JGJ166-2016）的规定，脚手架应按顺序搭设，斜撑杆、剪刀撑等加固件应随架体同步搭设，不得滞后安装。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1225",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，物料平台不得与附着式升降脚手架各部位和各结构构件相连，其荷载应直接传递给建筑工程结构。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1226",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，附着式升降脚手架防坠落装置与升降设备可使用同一附墙支座。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1227",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，附着式升降脚手架防坠落装置必须采用机械式的全自动装置，严禁使用每次升降都需重组的手动装置。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1228",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，高处作业吊篮配重件应稳定可靠地安放在配重架上，并应有防止随意移动的措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1229",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，高处作业吊篮悬挑横梁应前低后高，前后水平高差不应大于横梁长度的2%。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1230",
    //     "title": "根据《液压爬升模板工程技术规程》（JGJ195-2010）的规定，采用液压爬升模板进行施工必须编制爬模专项施工方案，进行爬模装置设计与荷载计算。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1231",
    //     "title": "根据《建筑施工脚手架安全技术统一标准》（GB51201-2016）的规定，悬挑脚手架、附着式升降脚手架应在全外侧立面上由底至顶连续设置。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1232",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，吊篮安全锁的有效校验期不得超过2年。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1233",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，吊篮内必须2人同时作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1234",
    //     "title": "根据《建筑施工承插型盘扣式钢管支架安全技术规程》（JGJ231-2010）的规定，高大模板支架最顶层的水平杆步距应比标准步距缩小一个盘扣间距。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1235",
    //     "title": "根据《建筑施工承插型盘扣式钢管支架安全技术规程》（JGJ231-2010）的规定，模板支架可调托座伸出顶层水平杆或双槽钢托梁的悬臂长度严禁超过650mm，且丝杆外露长度严禁超过400mm，可调托座插入立杆或双槽钢托梁长度不得小于150mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1236",
    //     "title": "根据《建筑施工承插型盘扣式钢管支架安全技术规程》（JGJ231-2010）的规定，双脚手架沿架体外侧纵向每6跨每层应设置一根竖向斜杆或每6跨间应设置扣件钢管剪刀撑。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1237",
    //     "title": "根据《液压升降整体脚手架安全技术规程》（JGJ183-2009）的规定，液压升降整体脚手架升降时必须具有荷载控制或同步控制功能。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1238",
    //     "title": "根据《液压升降整体脚手架安全技术规程》（JGJ183-2009）的规定，液压升降整体脚手架每个机位必须设置防坠落装置，防坠落装置的制动距离不得大于80mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1239",
    //     "title": "根据《液压升降整体脚手架安全技术规程》（JGJ183-2009）的规定，防倾装置应具有防止竖向主框架前、后、左、右倾斜的功能。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1240",
    //     "title": "根据《建筑施工门式钢管脚手架安全技术规程》（JGJ128-2010）的规定，门式脚手架应在门架两侧的立杆上设置纵向水平加固杆，当脚手架搭设高度小于或等于40m时，至少每两步门架应设置一道；当脚手架搭设高度大于40m时，每步门架应设置一道。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1241",
    //     "title": "根据《建筑施工承插型盘扣式钢管支架安全技术规程》（JGJ231-2010）的规定，作为扫地杆的最底层水平杆据地高度不应大于550mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1242",
    //     "title": "根据《建筑施工易发事故防治安全标准》（JGJ/T429-2011）的规定，模板支撑架可以与施工起重设备、施工脚手架等设施、设备连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1243",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，吊运木质大模板时，吊环应采用可重复周转使用的配件，连接应牢固可靠，严禁使用铁丝或钢筋焊接制作吊环。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1244",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，扣件式钢管脚手架搭设时，纵向水平杆应设置在立杆内侧，单根杆长度不应小于3跨。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1245",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，扣件式钢管脚手架上使用的对接扣件开口应朝上或朝内。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1246",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，扣件式钢管脚手架分段拆除高差大于两步时，应增设连墙件加固。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1247",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，脚手架立杆接长除顶步外，其余各层各步必须采用对接扣件。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1248",
    //     "title": "根据《建筑施工碗扣式钢管脚手架安全技术规范》（JGJ166-2016）的规定，脚手架使用期间，严禁拆除架体纵向水平杆、横向水平杆、纵向扫地杆、横向扫地杆和防护栏杆。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1249",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，当使用两个以上的悬挂机构时，悬挂机构吊点水平间距与吊篮平台的吊点间距应相等，其误差不应大于50mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1250",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，脚手架架体必须用密目安全网沿外立杆外侧进行封闭，并用专用绑绳与架体固定。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1251",
    //     "title": "根据《建筑施工门式钢管脚手架安全技术规程》（JGJ128-2010）的规定，不同型号的门式脚手架与配件应具有良好的互换性。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1252",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，脚手架搭设人行道宽度不小于1m，坡度不大于1:3。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1253",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，悬挑式脚手架每根型钢悬挑梁外端宜设置钢丝绳或钢拉杆与上一层建筑结构斜拉结。钢丝绳或钢拉杆不参与悬挑钢梁受力计算。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1254",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，脚手板的铺设接头应采用对接平铺或搭接铺设方式。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1255",
    //     "title": "开口型双排脚手架的两端均必须设置横向斜撑。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1256",
    //     "title": "单、双排脚手架拆除作业必须由上而下逐层进行，上下同时作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1257",
    //     "title": "连墙件必须随脚手架逐层拆除，严禁先将连墙件整层或数层拆除后再拆脚手架。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1258",
    //     "title": "脚手架拆除卸料时各构配件可以抛掷至地面。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1259",
    //     "title": "脚手架作业层上的施工荷载应符合设计要求，不得超载。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1260",
    //     "title": "脚手架钢管上可以打孔。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1261",
    //     "title": "架体拆除作业应设专人指挥，当有多人同时操作时，应明确分工、统一行动，且应具有足够的操作面。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1262",
    //     "title": "每个型钢悬挑梁外端宜设置钢丝绳或钢拉杆与上一层建筑结构斜拉结，钢丝绳、钢拉杆作为附加保险措施，不参与悬挑钢梁受力计算。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1263",
    //     "title": "悬挑脚手架悬挑钢梁支承点不应设置在结构梁上，应设置在外伸阳台上或悬挑板上，否则应采取加固措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1264",
    //     "title": "满堂脚手架是在纵、横方向，由不少于二排立杆并与水平杆、水平剪刀撑、竖向剪刀撑、扣件等构成的脚手架。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1265",
    //     "title": "附着式升降脚手架应设置首层平网、作业层平网和密目式安全网；设置应符合要求，安全网接头搭接应严密，应与脚手架可靠固定。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1266",
    //     "title": "附着式升降脚手架防倾导轨（座）不得变形（导向间隙应小于5mm），导轮不得有缺损；架体前后左右倾斜不得大于30mm。防倾导轨（座）、导轮安装应牢靠；防倾装置在架体每侧设不少于2个，垂直距离不小于架体全高1／4且不小于2.8m。连接方式应正确。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1267",
    //     "title": "附着式升降脚手架电动葫芦安装应牢固、传动部分应灵活。应使用标准连接件，安装应牢固可靠。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1268",
    //     "title": "满堂支撑架在使用过程中，应设有专人监护施工，当出现异常情况时，应立即停止施工，并应迅速撤离作业面上人员。应在采取确保安全的措施后，查明原因、做出判断和处理。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1269",
    //     "title": "脚手架垫板可采用槽钢。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1270",
    //     "title": "重复接地是设备接地线上一处或多处通过接地装置与大地再次连接的接地。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1271",
    //     "title": "隧道、人防工程、高温、有导电灰尘、比较潮湿或灯具离地面高度低于1.5m等场所的照明，电源电压不应大于36V。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1272",
    //     "title": "配电箱、开关箱的电源进线端可以采用插头和插座做活动连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1273",
    //     "title": "使用于潮湿或有腐蚀介质场所的漏电保护器应采用防溅型产品，其额定漏电动作电流不应大于30mA，额定漏电动作时间应不大于0.1s。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1274",
    //     "title": "五芯电缆必须包含淡蓝、绿/黄二种颜色绝缘芯线。淡蓝色芯线必须用作N线，绿/黄双色芯线必须用作PE线，严禁混用。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1275",
    //     "title": "电缆中必须包含全部工作芯线和用作保护零线或保护线的芯线。需要三相四线制配电的电缆线路必须采用五芯电缆。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1276",
    //     "title": "漏电保护器应按产品说明书安装、使用。对搁置已久重新使用或连续使用的漏电保护器应逐月检测其特性，发现问题应及时修理或更换。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1277",
    //     "title": "手持式电动工具中的塑料外壳Ⅱ类工具和一般场所手持式电动工具中的Ⅲ类工具可不连接PE线。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1278",
    //     "title": "每台用电设备必须有各自专用的开关箱，严禁用同一个开关箱直接控制2台及2台以上用电设备（含插座）。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1279",
    //     "title": "配电箱、开关箱结构应设计合理，箱体应完好、牢固、防雨、防尘，箱门外侧面应有安全用电警告标志、编号和责任人。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1280",
    //     "title": "施工现场起重机械、高大脚手架和在建工程高大金属构筑物，当在相邻建筑物、构筑物等设施防雷装置接闪器的保护范围以外时，必须按规范安装防雷装置。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1281",
    //     "title": "办公区、生活区应设专用分配电箱，每栋楼、每个食堂宜设专用控制箱。室内配线必须采用绝缘导线或电缆，并按规范架空或穿绝缘导管、线槽敷设，导线过墙处必须有保护措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1282",
    //     "title": "施工现场临时用电工程采用的电气设备、器材应符合国家现行有关标准规定，列入国家强制性认证产品目录的，必须有强制性认证标识，并有3C证书和相关检测报告。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1283",
    //     "title": "使用移动式或手持电动工具的操作人员应按规定穿戴绝缘手套和绝缘鞋。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1284",
    //     "title": "总包单位与分包单位必须签订临时用电安全管理协议，明确各方相关责任。分包单位应遵守总承包单位现场临时用电管理规定，总包单位应按照规定对分包单位实施监督管理。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1285",
    //     "title": "PE线上严禁装设开关或熔断器，通过工作电流，且严禁断线。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1286",
    //     "title": "做防雷接地机械上的电气设备，所连接的PE线必须同时做重复接地，同一台机械电气设备的重复接地和机械的防雷接地可共用同一接地体，但接地电阻应符合重复接地电阻值的要求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1287",
    //     "title": "电缆线路宜埋地敷设，当沿建筑物、构筑物敷设时应采取绝缘隔离措施，沿地面明敷设时，必须具有保护措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1288",
    //     "title": "发电机组并列运行时，必须装设同期装置，并在机组同步运行后再向负载供电。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1289",
    //     "title": "对混凝土搅拌机、钢筋加工机械、木工机械、盾构机械等设备进行清理、检查、维修时，必须首先将其分开关箱拉闸断电，呈现可见电源分断点，并关门上锁。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1290",
    //     "title": "现场照明应采用高光效、长寿命的节能照明光源。一般场所宜选用额定电压为220V照明器，特殊场所应使用安全特低电压，高大空间、大面积照明场所宜采用高压钠灯、汞灯、卤钨灯等光源。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1291",
    //     "title": "生活区宿舍照明用电应使用36V及以下安全电压，空调、电暖器、电风扇等应设专用配电线路，并配备合格的断路开关、漏电开关等电器保护装置。充电装置应使用专用充电柜，且应设置在专用房间内，生活区宿舍内因工作需要可以使用其它各类电加热器具。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1292",
    //     "title": "电焊机一次侧电源线应采用耐气候型的橡皮护套铜芯软电缆，长度不应大于10m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1293",
    //     "title": "检修和移动配电箱、开关箱、电气设备和电动机械时，设专人监护时不必切断电源。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1294",
    //     "title": "电气设备、电动机具和照明灯具的不带电的外露可导电部分，以及配电箱的金属支架、金属围栏和配电线路的金属保护管、配线钢索等无需按规范做保护接零或保护接地。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1295",
    //     "title": "一般场所宜选用Ⅱ类或Ⅲ类手持式电动工具。手持式电动工具的外壳、手柄、开关、电源线、插头必须完好无损，绝缘良好；电源线应采用耐气候型的橡皮护套铜芯软电缆，需加长时应做好接头的绝缘措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1296",
    //     "title": "低压照明变压器使用双绕组型安全隔离变压器。变压器宜放置在专用控制箱内,箱内使用断路器控制。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1297",
    //     "title": "配电室应保持整洁，存放的维修料具应码放整齐。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1298",
    //     "title": "各类施工活动、设施设备必须与外电线路及变压器保持安全距离，达不到规定的安全距离时，可以采用金属材料搭设可靠防护。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1299",
    //     "title": "施工现场临时用电设备在5台以下和设备总容量在50kW以下者，应制定安全用电和电气防火措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1300",
    //     "title": "电工及用电人员对暂时停用设备的开关箱必须分断电源隔离开关，并应关门上锁。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1301",
    //     "title": "在建工程（含脚手架）的周边与架空线路的边线之间应保证最小安全操作距离。上、下脚手架的斜道不宜设在有外电线路的一侧。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1302",
    //     "title": "当施工现场与外电线路共用同一供电系统时，电气设备的接地、接零保护应与原系统保护一致。可以一部分设备做保护接零，另一部分设备做保护接地。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1303",
    //     "title": "在TN接零保护系统中，通过总漏电保护器的工作零线与保护零线之间可以再做电气连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1304",
    //     "title": "在TN接零保护系统中，PE零线应单独敷设。重复接地线必须与N线相连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1305",
    //     "title": "PE线严禁通过工作电流，且严禁断线。可以装设开关或溶断器。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1306",
    //     "title": "不得采用铝导体做接地体或地下接地线。垂直接地体宜采用角钢、钢管或光面圆钢和螺纹钢。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1307",
    //     "title": "在有静电的施工现场内，对集聚在机械设备上的静电应采取接地泄漏措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1308",
    //     "title": "施工现场内所有防雷装置的冲击接地电阻值不得大于30Ω。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1309",
    //     "title": "同一台机械电气设备的重复接地和机械的防雷接地可共用同一接地体，但接地电阻应符合重复接地电阻值的要求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1310",
    //     "title": "配电柜或配电线路停电维修时，应挂接地线，并应悬挂“禁止合闸、有人工作”停电标志牌。停送电必须由专人负责。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1311",
    //     "title": "手持式电动工具的负荷线应采用耐气候型的橡皮护套铜芯软电缆，并不得有接头。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1312",
    //     "title": "使用行灯时电源电压不大于220V。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1313",
    //     "title": "照明变压器必须使用双绕组型安全隔离变压器，有条件时也可以使用自耦变压器。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1314",
    //     "title": "电动吊篮应设专用分配电箱配电，其电源电缆线应规范敷设。电动吊篮自带控制箱的，可视作为专用开关箱。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1315",
    //     "title": "低压是指交流额定电压在1kV及以下的电压。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1316",
    //     "title": "施工现场临时用电工程采用的电气设备、器材应符合国家现行有关标准规定，列入国家强制性认证产品目录的，必须有强制性认证标识，并有3C证书和相关检测报告。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1317",
    //     "title": "施工现场临时用电漏电保护器漏电动作电流、时间参数应合理匹配，形成分级保护，可以使用可调式漏电保护器。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1318",
    //     "title": "手持式电动工具的电源线应采用耐气候型的橡皮护套铜芯软电缆，并不得有接头，需加长时应增设移动式配电箱。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1319",
    //     "title": "配电系统的电气连接是导体与导体之间直接提供电气通路的连接（接触电阻近于零）。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1320",
    //     "title": "配电箱、开关箱内的电器（含插座）应按其规定位置紧固在电器安装板上，不得歪斜和松动。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1321",
    //     "title": "配电箱进出线中的N线、PE线宜通过N线端子板连接或PE线端子板连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1322",
    //     "title": "配电箱、开关箱的进、出线口应配置固定线卡、进出线应成束卡在箱体上。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1323",
    //     "title": "隔离变压器是指输入绕组与输出绕组在电气上彼此隔离的变压器，用以避免偶然同时触及带电体和大地所带来的危险，也叫自偶变压器。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1324",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场使用的密目式安全立网应选用绿色或黄色。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1325",
    //     "title": "施工现场确因施工需要，临时拆除洞口或临边防护的，必须设专人监护。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1326",
    //     "title": "高处作业施工时，对施工现场以外人或物可能造成危害的，坠落范围内，应当采取安全防护措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1327",
    //     "title": "建筑物预留的伸缩缝和后浇带处，应加固定盖板防护，并加警示标识。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1328",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，大模板存放区应设置高度不低于1m的围栏并封闭管理。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1329",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，挡土墙一次砌筑高度不得超过1.5m，达到相应强度后，方可进行下一次砌筑。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1330",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，模板插放架架体高度不得低于大模板高度的80%。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1331",
    //     "title": "施工现场对短边长度1.5m以下的预留孔洞，应采用坚实盖板封闭。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1332",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，单排脚手架搭设高度不得超过20m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1333",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场严禁使用木脚手架作为结构、装修用脚手架。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1334",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，电梯井首层应设置双层水平安全网。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1335",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，禁止同时拆除多层洞口或临边防护。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1336",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》规定，格栅式防护栏杆的竖杆间距不大于300mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1337",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，电梯井口固定式防护门高度不得低于1200mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1338",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工升降机停层平台口应设置高度不低于1.5m的防护门。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1339",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，电梯井和管道竖井严禁作为垃圾通道。电梯井不得做为垂直运输通道，如遇特殊情况必须编制专项施工方案，并经专家进行论证。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1340",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，高处作业所用的物料，必须堆放安全、平稳，可以临时放置在临边和洞口附近，但不得妨碍作业、通行。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1341",
    //     "title": "严禁将高处作业吊篮用作垂直运输设备，人员、物料进出吊篮必须在地面进行。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1342",
    //     "title": "电梯井操作平台、悬挑式钢平台、移动式操作平台等移动过程中最多只能站2人。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1343",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，建筑物主要出入口必须搭设宽于出入通道两侧的防护棚，高层建筑防护棚长度不小于4m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1344",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，高处作业施工前，应按位置对安全防护设施进行检查、验收。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1345",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，坠落高度基准面2m及以上进行临边作业时，应在临空一侧设置防护栏杆，并应采用密目式安全立网或工具式栏板封闭。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1346",
    //     "title": "吊篮的安全锁必须按照国家标准或规范要求，定期到具有相应资质的检测机构校验，合格后方可使用。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1347",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，电梯井口应设置防护门，防护门底端距地面高度不应大于20mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1348",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，安全防护设施宜采用定型化、工具化设施，防护栏杆应为黑黄或红白相间的条纹标示。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1349",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，采用梯子攀爬作业时，踏面荷载不应大于1.1kN。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1350",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，在通道处，严禁使用梯子作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1351",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，使用单梯时，梯面应与水平面成75°夹角。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1352",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，脚手架操作层上严禁架设梯子作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1353",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，使用固定式直梯攀登作业时，当攀登高度超过3m时，应设置梯间平台。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1354",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，严禁在未固定、无防护设施的构件及管道上进行作业或通行。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1355",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，门窗作业时，操作人员在无安全防护措施时，不得站在樘子、阳台栏板上作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1356",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，移动式操作平台面积不宜大于12㎡。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1357",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，移动式操作平台高度不宜大于5m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1358",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，移动式操作平台高宽比不应大于2：1。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1359",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，移动式操作平台的轮子与平台架体连接应牢固，行走轮和导向轮应配有制动器或刹车闸等制动措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1360",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，应有专人对各类安全防护设施进行检查和维修保养，发现隐患应及时采取整改措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1361",
    //     "title": "落地式操作平台连墙件间隔不应大于6m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1362",
    //     "title": "悬挑式操作平台的搁置点、拉结点、支撑点应设置在稳定的主体结构上，且应可靠连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1363",
    //     "title": "悬挑式操作平台应设置4个吊环，可使用吊钩直接钩挂吊环进行吊运。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1364",
    //     "title": "对施工作业现场所有可能坠落的物料，应及时拆除或采取固定措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1365",
    //     "title": "脚手架操作层上严禁架设梯子作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1366",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，当采用平网防护时，严禁使用密目式安全立网代替平网使用。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1367",
    //     "title": "开挖槽、坑、沟深度超过2m，应根据土质和深度情况按规定放坡或采取固壁措施，并设置人员上下坡道或爬梯，爬梯两侧应用密目网或金属网封闭。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1368",
    //     "title": "施工现场搭设防护棚对于有机动车辆通行时，棚底至地面高度不应小于3m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1369",
    //     "title": "大孔径桩施工，现场确因场地狭窄无法实施机械成孔，或者由于设计及施工工艺的特殊要求必须使用人工挖孔的情况下，经上级部门同意后方可施工。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1370",
    //     "title": "施工现场塔式起重机信号指挥工应配备专用标志服装。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1371",
    //     "title": "劳动防护用品的使用年限应按施工单位有关规定执行。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1372",
    //     "title": "建筑施工企业应建立健全劳动防护用品购买、验收、保管、发放、使用、更换、报废管理制度。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1373",
    //     "title": "根据《建筑施工土石方工程安全技术规范》规定，不宜在有地下电缆或燃气管道等2m半径范围内，采用机械作业方式进行土石方施工。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1374",
    //     "title": "两台以上推土机在同一区域作业时，两机前后距离不得小于5m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1375",
    //     "title": "根据《建筑施工土石方工程安全技术规范》规定，基坑边坡顶部应设排水措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1376",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》规定，深基坑未进行第三方监测，可判定为存在重大生产安全事故隐患。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1377",
    //     "title": "根据《建筑施工拆除安全技术规范》规定，主体结构拆除，宜先拆除承重结构，后拆除非承重结构及附属设施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1378",
    //     "title": "拆除施工时，对局部拆除影响结构安全的，应先加固后再拆除。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1379",
    //     "title": "拆除工程施工应先切断电源、水源和气源，再拆除设备管线设施及主体结构。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1380",
    //     "title": "当人工拆除建筑墙体时，严禁采用底部掏掘或推倒的方法。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1381",
    //     "title": "当采用机械拆除建筑时，机械设备前段工作装置的作业高度不得超过拟拆除物高度。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1382",
    //     "title": "爆破拆除的预拆除施工作业，应在装药后完成。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1383",
    //     "title": "有限空间作业必须严格执行“先通风，再作业、后检测”的原则。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1384",
    //     "title": "有限空间作业必要时可以使用纯氧进行通风换气。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1385",
    //     "title": "可以将混凝土输送泵管架设与施工脚手架刚性连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1386",
    //     "title": "悬空作业是指在周边无任何防护设施或防护设施不能满足防护要求的临空状态下进行的高处作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1387",
    //     "title": "移动式操作平台是指可在楼地面移动的带脚轮可移动的脚手架操作平台。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1388",
    //     "title": "悬挑式操作平台是指以悬挑形式搁置或悬挂在建筑物结构边沿的操作平台。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1389",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，当非垂直洞口短边尺寸为25mm～500㎜时，应采用承载力满足使用要求的盖板覆盖，盖板四周搁置应均衡，且应防止盖板移位。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1390",
    //     "title": "深基坑施工，应设置扶梯、入坑踏步及专用载人设备或斜道等，严禁沿坑壁、支撑或乘运土工具上下。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1391",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，悬空作业可以不设立足处，但应配置登高和防坠落装置和设施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1392",
    //     "title": "严禁在未固定、无防护设施的构件及管道上进行作业或通行。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1393",
    //     "title": "在轻质型材等屋面上作业，应搭设临时走道板，不得在轻质型材上行走。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1394",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，移动式操作平台的轮子与平台架体连接应牢固，立柱底端离地面不得超过80mm，行走轮和导向轮应配有制动器或刹车闸等固定措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1395",
    //     "title": "移动式操作平台在移动时，操作平台上人员不得超过2人。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1396",
    //     "title": "落地式操作平台应与建筑物和脚手架进行刚性连接。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1397",
    //     "title": "落地式操作平台一次搭设高度不应超过相邻连墙件以上两步。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1398",
    //     "title": "落地式操作平台搭设前应对基础进行检查验收，搭设中应随施工进度按结构层对操作平台进行检查验收。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1399",
    //     "title": "交叉作业时坠落半径内应设置安全防护棚或安全防护网等安全隔离措施。当尚未设置安全隔离措施时，应设置警戒隔离区，人员严禁进入隔离区。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1400",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，落地式操作平台是指从地面或楼面搭起、不能移动的操作平台，形式主要有单纯进行施工作业的施工平台和可进行施工作业与承载物料的接料平台。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1401",
    //     "title": "禁止标志是禁止人员不安全行为的安全标志。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1402",
    //     "title": "警告标志是提醒人员对周围环境引起注意.以避免可能发生危险的安全标志。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1403",
    //     "title": "指令标志是提醒人员做出某种动作或釆用防范措施的安全标志。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1404",
    //     "title": "提示标志是提供绿色信息的一般标志。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1405",
    //     "title": "建筑工程施工现场作业条牛及工作环境发生显著变化时，应及时增减和调换安全标志。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1406",
    //     "title": "建筑工程施工现场标志应保持清晰、醒目、准确和完好. 施工现场标志设置应与实际情况相符。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1407",
    //     "title": "毗邻道路开挖的槽、坑、沟，必须采取有效的防护措施，防止人员坠落，夜间必须设红色标志灯。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1408",
    //     "title": "开挖槽、坑、沟深度超过3m，应根据土质和深度情况按规定放坡或采取固壁措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1409",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，人工挖大孔径桩及扩底桩应执行《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1410",
    //     "title": "对搭设在楼面等建筑结构上的脚手架，必须对支撑架体的建筑结构进行承载力验算，当不能满足承载力要求时必须采取可靠的加固措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1411",
    //     "title": "圆盘锯的锯盘及传动部位应安装防护罩，并设置安全保险挡板、分料器。凡长度小于0.5m，厚度大于锯盘半径的木料，严禁使用圆盘锯。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1412",
    //     "title": "有限空间作业场所应设置信息公示牌、设警戒标志，作业人员应佩戴包含信息公示牌相关内容的工作证件，现场监护人员应佩戴袖标。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1413",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》规定，凡进入有限空间作业的，由专业分包单位应实行作业审批。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1414",
    //     "title": "根据《建筑工程施工现场标志设置技术规程》（JGJ 348-2014 ）规定，施工现场标志应保持顔色鲜明、清晰、持久。对于缺失、 破损、变形、褪色和图形符号脱落等标志，应及时修整或更换。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1415",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工升降机机笼内作业人员不超过8个人。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1416",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场同一台塔式起重机的安装和顶升、锚固必须由同一单位完成。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1417",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，高处作业时所使用的工具必须随手放入工具箱（袋）内，拆、装下的剩余物料应及时清运，不得任意放置或向下丢弃。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1418",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》规定，物料提升机吊笼停靠平台安装符合规范要求的防护门，门闩应在门外侧。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1419",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》规定，施工升降机防护门应在内侧设置门闩或安装自动锁扣。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1420",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》规定，施工升降机的每层平台出入口应设置楼层呼叫装置。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1421",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》规定，物料提升机吊笼停靠时必须有可靠的防下滑和断绳保险装置。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1422",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》规定，用电设备必须使用开关箱控制，符合“一机一闸一漏一箱”使用需求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1423",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场临时用电必须使用 TN-S 三相五线制接零保护系统，做到三级配电、两级漏电保护。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1424",
    //     "title": "施工现场应按相关要求编制应急救援预案，发生事故及突发事件应经上级部门同意再启动应急救援预案。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1425",
    //     "title": "建设工程施工现场安全防护中，垂直运输的楼层平台出入口应设置常闭式向内开启的防护门。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1426",
    //     "title": "警告标志的基本形状应为等边三角形顶角朝上，文字辅助标志应在其正下方 其颜色应为黄底、黒边、 黑图形符号；文字辅助标志应为白底黑字。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1427",
    //     "title": "禁止标志的基本形状应为带斜杠的圆边框.，文字辅写框应在其正下方。禁止标志的颜色应为白底、红圏、红斜杠、黒图形符号；文字辅助标志应为白底黑字。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1428",
    //     "title": "有限空间作业过程中，针对作业环境可能发生变化的情况，施工单位应对作业场所每天检测一次。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1429",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，应设置突发事件紧急隔离区，并悬挂明显标识，实施独立的物理隔离。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1430",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，突发事件紧急隔离间内应设置独立的卫生间，配备淋浴设施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1431",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，空调、采暖等应设专用配电线路，插座设置在室内，并配备合格的断路开关和剩余电流保护器等电器保护装置。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1432",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋进场前，建设单位应对安装资料进行检查，符合要求后方可正式施工。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1433",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，单栋宿舍楼居住超过60人的，应在宿舍楼内设置水冲式卫生间。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1434",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，女卫生间应按每6人设置1个独立厕位，厕位应封闭。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1435",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区应设置电加热开水器具等设备，保证开水供应。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1436",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋在使用过程中，可以随意开洞、打孔或对结构进行改动。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1437",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋在风暴、洪水、雨雪来临前，应进行全面检查，必要时应采取可靠的加固措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1438",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋在使用过程中，不应更改设计使用功能，楼面的使用荷载不应超过设计值；当楼面的使用荷载超过设计值时，应对结构进行安全评估。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1439",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋内配电线路布线可采用金属管或塑料管、塑料线槽、专用缠绕带保护。塑料管、塑料线槽、缠绕带应选用燃烧性能等级B2级材料。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1440",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋低压配电系统的接地形式应采用TN-S系统。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1441",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋与架空明设的用电线路之间应保持安全距离，且不应布置在高压走廊范围内。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1442",
    //     "title": "施工现场安全资料的收集、整理应随工程进度同步进行，资料应真实有效。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1443",
    //     "title": "施工单位应建立施工现场安全资料管理制度。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1444",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，施工现场安全资料应使用原件，因特殊原因不能使用原件的，应在复印件上加盖单位公章。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1445",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，建设单位应留存渣土消纳许可证、夜间施工审批手续等资料。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1446",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，监理单位收到施工单位报送的《安全防护、文明施工措施费用支付申请表》后，应根据会议纪要对施工单位提交的安全防护、文明施工措施费用落实情况进行审查。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1447",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，项目负责人应填写并留存《带班工作记录》。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1448",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，有限空间作业前必须履行作业审批手续，填写并留存《有限空间作业审批表》。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1449",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，施工升降机使用单位应根据拆装进度填写《施工升降机拆装统一检查验收表》。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1450",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，卸料平台搭设、位移、安装完成后，使用前应填写并留存《卸料平台验收表》。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1451",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，施工现场检查评价包括安全管理、生活区和办公区管理、绿色施工、脚手架、模板支撑体系、安全防护、临时用电、塔吊和起重吊装、机械安全、消防保卫十项内容。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1452",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，施工现场检查评分记录（汇总表）分值在95分及以上，且单项检查评分结构不低于70分的，为优良。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1453",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场采用喷雾炮降尘。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1454",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，建筑物、构筑物内建筑垃圾的清运，应采用容器或管道运输，也可凌空抛掷。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1455",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场设置噪声监控设备及噪声监测记录，合理安排作业时间。易产生强噪音机械设置封闭的机械棚，以减少噪音的扩散。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1456",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，吊运容器用于吊运钢筋加工制品或零散物料，吊运物不得超出箱体沿口。吊运容器应根据验算结果，标明限重标识，箱体外侧喷刷红白相间警示色。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1457",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场应设置开放式垃圾站。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1458",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，基坑、沟、槽周边排水沟（井）应有防渗漏措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1459",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，工地出入口、主要道路、材料加工区应采用混凝土、预制混凝土板或者钢板进行硬化。采用混凝土进行硬化时，混凝土标号不应低于C25。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1460",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活垃圾交由有资质的单位收集运输，签订生活垃圾收集运输服务合同。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1461",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，突发事件紧急隔离区应配备隔离人员正常生活基本设施，保证人员饮食、饮水安全，饮食采取集中配送，单独用餐。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1462",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场建筑垃圾和生活垃圾一起存放及时清运。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1463",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场垃圾站外应设置负责人标识牌。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1464",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，现场各种材料、机械设备、配电设施、消防器材等应按照施工现场总平面图统一布置，标识清楚。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1465",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场应安装远程视频监控系统（施工现场运输车辆出入口须安装车辆抓拍设备）；安装扬尘在线监测设备。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1466",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工场地的强噪声设备宜设置在远离居民区的一侧，强噪声设备应采取全封闭等降噪措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1467",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，分包单位牵头建立生活垃圾日常管理制度，开展生活垃圾分类知识宣传。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1468",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，宿舍应设置可开启式窗户，保持室内通风。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1469",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活用热水、食堂炊具、冬季采暖等设施应使用清洁能源。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1470",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场食堂应配备排风设施。安装油烟净化设施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1471",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场设置封闭大门，大门宽度不应小于6m。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1472",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区应统一做好雨水的定向排放，确保场地不积、不淤、不泥泞，做到排水顺畅。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1473",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区卫生间、食堂、盥洗室等部位应使用感应式或脚踏式水龙头、冲洗阀。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1474",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，厨房操作间排水口应有防鼠措施，灶台及其周边墙面应做到易清洁、耐擦洗，地面应铺设防滑瓷砖。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1475",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂应通过正规渠道购买合格食品和原材料，建立采购台账，保存原始采购单据，保证食品质量安全可追溯。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1476",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂厨余垃圾做到封闭无渗漏储存，及时清运，杜绝遗撒。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1477",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，建设（拆除）单位在施工前，应到属地安全监督部门申请办理建筑垃圾消纳许可证，并在施工现场大门口张贴公示。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1478",
    //     "title": "分包单位安全员的配置应按住建部的规定，专业分包至少1人；劳务分包的工程50人以下的至少1人；50～200人的至少2人；200人以上的至少2人。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1479",
    //     "title": "现场主要道路无须采用混凝土、碎石、或其他硬质材料进行硬化处理，做到畅通、平整，其宽度应满足施工及消防等要求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1480",
    //     "title": "安全帽是防冲击的主要防护用品，每顶安全帽上都应有制造厂名称、商标、型号、许可证号、检验部门批量验证及工厂检验合格证；佩戴安全帽时可以不系紧下颚帽带，防止安全帽掉落。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1481",
    //     "title": "使用梯子进行高处作业前，必须保证地面坚实平整，不得使用其他材料对梯脚进行加高处理。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1482",
    //     "title": "起重吊装作业前应结合施工实际，不需要编制专项施工方案。采用起重拔杆等非常规起重设备且单件起重量超过101时，专项施工方案应经专家论证。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1483",
    //     "title": "高处作业必须按规定设置作业平台，作业平台防护栏杆可以少于两道，只要其高度和强度符合规范要求。攀登用爬梯的构造、强度应符合规范要求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1484",
    //     "title": "安全技术交底应由交底人、被交底人、专职安全员进行签字确认。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1485",
    //     "title": "在地面进料口可以安装防护围栏但不用装防护棚，防护围栏安装高度和强度应符合规范要求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1486",
    //     "title": "工用电检查评定的保证项目应包括：外电防护、接地与接零保护系统、配电线路、配电箱与开关箱。一般项目应包括：配电室与配电装置、现场照明、用电档案。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1487",
    //     "title": "依据《建筑施工安全检查标准》（JGJ59）厕所内的设施数量和布局应符合规范要求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1488",
    //     "title": "依据《建筑施工安全检查标准》（JGJ59）必须保证现场人员卫生饮水。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1489",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场出入口应设置冲洗车辆的设施或安装专业化洗车设备，出场时必须将车辆清理干净，确保不将泥沙带出现场。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1490",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），每周对工地出入口周边定时清扫，保证清洁。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1491",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），现场必须采取排水措施，主要道路必须进衍硬化处理。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1492",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），建设工程施工现场产生的建筑垃圾应当分类收集、贮存。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1493",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），建筑物内外的零散碎料和垃圾渣土要及时清理，并露天存放。楼梯踏步、休息平台、阳台等处不得堆放料具和杂物。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1494",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场办公区域和生活区域应根据实际条件进行绿化。施工区域内可以晾晒衣物被褥。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1495",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场合理设置卫生设施，严禁随地大小便。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1496",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工区域、办公区域和生活区域应有明确划分，设标志牌，明确卫生负责人。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1497",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场应制定卫生急救措施，配备保健药箱、一般常用药品及急救器材。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1498",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场不使用的施工材料、施工机具和设备应及时清运出场。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1499",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），存放食品原料的储藏间或库房有通风、防潮、防虫、防鼠等措施。库房不得兼做它用。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1500",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），宿舍内应设置生活用品专柜、垃圾桶等生活设施，生活用品摆放整齐，环境卫生良好。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1501",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），食堂含油污水可直接排入市政污水管道。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1502",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），厕所化粪池应作抗渗处理。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1503",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），淋浴间下水口应设置过滤网，与市政污水管线连接，保证排水通畅。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1504",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），垃圾应存放在封闭式容器中，并及时清运。生活区垃圾与建筑垃圾应分别运输和消纳。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1505",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），生活区应配备卫生监督员和药箱及一般药品，应对卫生情况进行监督检查，并做好记录。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1506",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），非炊事人员可以随意进入食堂制作间。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1507",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），炊事人员上岗应穿戴整洁的工作服、工作帽和口罩，并保持个人卫生。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1508",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），生熟食品应分开加工和保管，存放成品或半成品的器皿有耐冲洗的生熟正反面标识，并应遮盖。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1509",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工中应减少土方开挖量及对土壤的扰动。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1510",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场应合理设置符合安全、环保要求的移动厕所，由专人负责清扫并定期消毒。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1511",
    //     "title": "依据《绿色施工管理规程》（DB11/513）工程开工前，建设单位应组织对施工场地所在地区的土壤环境现状进行调查，制定科学的保护或恢复措施，防止施工造成土壤侵蚀、退化，减少施工活动对土壤环境的破坏和污染。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1512",
    //     "title": "依据《绿色施工管理规程》（DB11/513）对于施工现场内无法移栽的原地保留古树名木，应砍掉枝叶避免影响正常施工。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1513",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工中应尽量利用地下水源，已节省水费。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1514",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工单位应优化施工方案，采用节能环保型的周转材料，提高周转率。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1515",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工中应根据施工进度、库存情况等，合理安排材料的采购、进场时间和批次，增加库存，保障施工需求。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1516",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场临时办公、生活用房及构筑物等应合理利用既有设施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1517",
    //     "title": "依据《绿色施工管理规程》（DB11/513）冬季作业应采取防火、防滑、防冻、防风、防中毒等安全措施，配备和发放电褥子、电炉子、煤炉、烟囱等取暖过冬用品。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1518",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场进出口及周边50m内的道路应进行清扫和洒水降尘，不得有泥土和建筑垃圾。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1519",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场应设置封闭式垃圾站。建筑垃圾、生活垃圾可以混存但应及时清运、消纳。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1520",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场土方应集中堆放并采取覆盖、绿化、抑尘剂固化等抑尘措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1521",
    //     "title": "依据《绿色施工管理规程》（DB11/513）当施工现场道路目测扬尘高度大于0.5m或扩散到道路区域外时，应采取喷淋（雾）或洒水等降尘措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1522",
    //     "title": "依据《绿色施工管理规程》（DB11/513）风力三级及以上时，施工现场应按预警相关要求停止土方运输、开挖、回填和拆除等可能产生扬尘污染的施工作业并采取必要的洒水等降尘措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1523",
    //     "title": "依据《绿色施工管理规程》（DB11/513）混凝土振捣应采用低噪声振捣设备或采取围挡隔离等降噪措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1524",
    //     "title": "依据《绿色施工管理规程》（DB11/513）木材、石材、砌块切割等易产生扬尘的加工作业应在露天进行保持通风良好。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1525",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场可以通过焚烧方式处理废旧油毡、橡胶、塑料制品及其他废弃物。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1526",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场不得露天进行产生含挥发性有机物废气的施工作业。因施工工艺要求确需露天作业的，应采取措施减少废气排放。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1527",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场食堂应设置油烟净化装置并定期维护保养。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1528",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场存放的油料和化学溶剂等物品应设有专门的库房，库房地面应做防渗漏处理。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1529",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场应实行封闭管理。工程开工前，应在施工现场周边设置硬质围挡，围挡高度不得低于2.0m并定期进行维护。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1530",
    //     "title": "建筑施工企业应建立相应的劳动防护用品管理台账，管理台账保存期限不得少于一年，以保证劳动保护用品的质量具有可追溯性。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1531",
    //     "title": "建筑施工企业所购买的劳动防护用品必须有安全标志。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1532",
    //     "title": "按照《安全帽测试办法》（GB/T2812-2006）的规定，安全帽经高温、低温、浸水、紫外线照射预处理后做冲击测试，传递到头模上的力不超过5500N,帽壳不得有碎片脱落。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1533",
    //     "title": "安全帽在经受严重冲击后，没有明显损坏的，可不必更换。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1534",
    //     "title": "紧急止血法中，直接加压法是最直接、快速、有效的止血方法。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1535",
    //     "title": "建筑施工企业应教育从业人员按照劳动防护用品使用规定和防护要求，正确使用劳动防护产品。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1536",
    //     "title": "企业应当向作业人员提供安全防护用具和安全防护服装，并口头告知危险岗位的操作规程和违章操作的危害。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1537",
    //     "title": "施工现场的作业人员在劳动防护用品使用前，应对其防护功能进行必要的检查。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1538",
    //     "title": "从事施工现场临时用电工程作业的施工人员应配备防止中毒、灼伤的劳动防护用品。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1539",
    //     "title": "施工现场内进行电焊作业时必须使用防护眼镜。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1540",
    //     "title": "施工现场内进行电切割作业时必须使用劳保手套，以免发生机械伤害。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1541",
    //     "title": "安全带使用时必须高挂低用，杜绝低挂高用。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1542",
    //     "title": "禁止将安全绳用作悬吊绳，悬吊绳与安全绳禁止共用连接器。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1543",
    //     "title": "急救是指在发生意外后有人受伤或有人急病发作，利用当时可以获得的资源及设备，对伤患人员进行救治，直至伤患人员复原或送往医院。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1544",
    //     "title": "现场急救应按照快抢、快救、快送；先抢救生命，后治疗创伤的原则进行。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1545",
    //     "title": "电工从事高压电气作业时，应配备相应等级的绝缘鞋、绝缘手套和有色防护眼镜。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1546",
    //     "title": "现场急救时，如果两人同时操作心肺复苏术，呼吸与胸外按压不一定同步，在做人工呼吸时，应停止胸外按压。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1547",
    //     "title": "经过心肺复苏术一旦伤患人员心跳和呼吸均已恢复，应让患者单独安静地休息。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1548",
    //     "title": "人工呼吸和胸外按压是现场急救中对心脏停止跳动的伤患人员实行紧急救护的基本方法，任何药物都不能代替。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1549",
    //     "title": "如有物体刺入伤者身体内，应将物体拔出，并迅速将伤者送往医院救治。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1550",
    //     "title": "施工现场发生触电事故后，在未切断电源之前，抢救者切忌用自己的手直接去拉触电者。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1551",
    //     "title": "施工现场发生坍塌事故后，为了尽快将被埋压者从埋压物下解救出来，可采用将被埋压者从埋压物下拖出的方法。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1552",
    //     "title": "区域限制安全带是用以限制作业人员活动范围，避免其到达可能发生坠落区域的安全带。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1553",
    //     "title": "建筑施工项目可以临时安排未经上岗前职业健康检查的劳动者从事接触职业病危害的作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1554",
    //     "title": "施工现场应按相关要求编制应急救援预案，在险情处置过程中，应严格按照应急预案组织救援。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1555",
    //     "title": "现场发生人员伤害事故时，在进行应急处置的同时应及时联系120，向医疗救护单位求援，并说明受伤人员所处地点和伤情。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1556",
    //     "title": "施工单位应根据有限空间的实际情况制定专项施工方案，项目专职安全管理人员应对有限空间作业进行现场监督。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1557",
    //     "title": "具备条件的有限空间作业人员必须牢系安全绳，安全绳的长度应当满足施工需要，安全绳的一端与区域限制式安全带系牢，另外一端必须有效固定于有限空间外。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1558",
    //     "title": "根据《头部防护 安全帽》（GB2811-2019）规定，防寒安全帽质量不超过600g。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1559",
    //     "title": "水平安全网在经受100kg重的沙袋假人由高处冲击实验后，其网绳、系绳、边绳不允许断裂，但允许筋绳断裂。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1560",
    //     "title": "用人单位的主要负责人和职业卫生管理人员应当接受职业卫生培训，遵守职业病防治法律、法规，依法组织本单位的职业病防治工作。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1561",
    //     "title": "人长时间受到烈日暴晒或在湿热环境里，身体虽然大量出汗，但不足以散热，就会发生中暑。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1562",
    //     "title": "发生断肢伤害事故时，在抢救伤者的同时应将断肢侵入酒精等消毒液体中保存，并同伤者一同送往医院。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1563",
    //     "title": "应急演练是针对可能发生的事故情景，依据应急预案模拟开展的应急活动。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1564",
    //     "title": "有限空间作业的监护人员应经安全培训、考核合格，取得有限空间特种作业操作证书，方可上岗作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1565",
    //     "title": "有限空间发生事故时，施工单位应立即启动应急救援预案，救援人员应做好自身防护，配备必要的救援器材，严禁盲目施救。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1566",
    //     "title": "根据《安全带》（GB6095-2009）规定，安全带辅宽度不应小于10mm。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1567",
    //     "title": "企业、施工作业人员，不得采购和使用无安全标记或不符合企业相关标准要求的劳动保护用品。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1568",
    //     "title": "对在职业健康检查中发现有与所从事的职业相关的健康损害的劳动者，应当调离原工作岗位或终止劳动合同。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1569",
    //     "title": "用人单位不得安排未经上岗前职业健康检查的劳动者从事接触职业病危害的作业；不得安排有职业禁忌的劳动者从事其所禁忌的作业。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1570",
    //     "title": "坠落悬挂安全带是用于高处作业或登高人员发生坠落时，将作业人员安全悬挂的安全带。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1571",
    //     "title": "劳动防护用品是为从事建筑施工作业的人员和进入施工现场的其他人员配备的个人防护装备。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1572",
    //     "title": "施工作业人员有接受安全教育培训的权利，没有拒绝使用不合格劳动保护用品的权利。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1573",
    //     "title": "密目安全网在一定范围内可以代替水平安全网使用。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1574",
    //     "title": "劳动保护用品必须以实物形式发放，不得以货币或其他物品替代。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1575",
    //     "title": "现场急救中，对骨折、关节损伤的应将伤者受伤部位及时固定。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1576",
    //     "title": "窒息性气体是指以气态吸入而直接引起窒息作用的气体。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1577",
    //     "title": "雨期施工期间应为室外作业人员配备雨衣、雨鞋等个人防护用品。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1578",
    //     "title": "应急响应是针对事故险情或事故，依据应急预案采取的应急行动。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1579",
    //     "title": "用人单位应当建立、健全职业病防治责任制，加强对职业病防治的管理，提高职业病防治水平，可以对本单位产生的职业病不承担责任。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1580",
    //     "title": "用人单位必须采用有效的职业病防护设施，并为劳动者提供个人使用的职业病防护用品。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1581",
    //     "title": "现场处置方案是生产经营单位根据不同生产安全事故类型，针对具体场所、装置或者设施所制定的应急处置措施。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1582",
    //     "title": "劳动者出现中暑症状时，用人单位应当立即采取救助措施，使其迅速脱离高温环境，到通风阴凉处休息，供给防暑降温饮料，并采取必要的对症处理措施；病情严重者，用人单位应当及时送医疗卫生机构治疗。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1583",
    //     "title": "劳动者因高温作业或者高温天气作业引起中暑，经诊断为职业病的，不能享受工伤保险待遇。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1584",
    //     "title": "因高温天气停止工作、缩短工作时间的，用人单位可以降低劳动者工资。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1585",
    //     "title": "应急预案编制应当以应急处置为核心，体现自救互救和先期处置的特点。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1586",
    //     "title": "佩戴安全帽时，在地面作业一般不用使用下颏带。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1587",
    //     "title": "对超过使用期限的安全帽只要其没有破损仍可以继续使用。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "错"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1588",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，从事拆除工程作业时，作业人员应配备保护足趾安全鞋、手套。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // },
    // {
    //     "type": "判断题",
    //     "sort": "1589",
    //     "title": "心肺复苏术简称CPR，是当呼吸终止及心脏停顿时，采取急救措施，促使心脏、呼吸功能恢复正常。",
    //     "option": {
    //         "name": ["对", "错"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "对"
    // }


]


