export const List: any[] = [
    {
        "type": "单选题",
        "sort": "1",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的，处（    ）年以下有期徒刑或者拘役。",
        "option": {
            "name": ["A.五", "B.三", "C.二", "D.一"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "2",
        "title": "根据《中华人民共和国刑法》，强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，处（    ）年以下有期徒刑或者拘役。",
        "option": {
            "name": ["A.一", "B.二", "C.三", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "3",
        "title": "根据《中华人民共和国刑法》，强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果，情节特别恶劣的，处（    ）年以上有期徒刑。",
        "option": {
            "name": ["A.十", "B.七", "C.五", "D.三"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "4",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，关闭、破坏直接关系生产安全的监控、报警、防护、救生设备、设施，或者篡改、隐瞒、销毁其相关数据、信息，具有发生重大伤亡事故或者其他严重后果的现实危险的，处（    ）年以下有期徒刑、拘役或者管制。",
        "option": {
            "name": ["A.一", "B.二", "C.三", "D.五"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "5",
        "title": "根据《中华人民共和国刑法》，安全生产设施或者安全生产条件不符合国家规定，因而发生重大伤亡事故或者造成其他严重后果的，对直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者（    ）",
        "option": {
            "name": ["A.拘役", "B.管制", "C.罚金", "D.没收财产"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "6",
        "title": "根据《中华人民共和国刑法》，安全生产设施或者安全生产条件不符合国家规定，因而发生重大伤亡事故或者造成其他严重后果的，按（    ）罪名论处。",
        "option": {
            "name": ["A.重大责任事故罪", "B.危险作业罪", "C.重大劳动安全事故罪", "D.扰乱公共秩序罪"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "7",
        "title": "根据《中华人民共和国刑法》，违反爆炸性、易燃性、放射性、毒害性、腐蚀性物品的管理规定，在生产、储存、运输、使用中发生重大事故，后果特别严重的，处三年以上（    ）年以下有期徒刑。",
        "option": {
            "name": ["A.二十", "B.十", "C.七", "D.五"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "8",
        "title": "根据《中华人民共和国刑法》，建设单位、设计单位、施工单位、工程监理单位违反国家规定，降低工程质量标准，造成重大安全事故，后果特别严重的，对直接责任人员，处五年以上（    ）年以下有期徒刑，并处罚金。",
        "option": {
            "name": ["A.七", "B.十", "C.十五", "D.二十"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "9",
        "title": "根据《中华人民共和国刑法》，违反消防管理法规，经消防监督机构通知采取改正措施而拒绝执行，造成严重后果的，对直接责任人员，处（    ）年以下有期徒刑或者拘役。",
        "option": {
            "name": ["A.一", "B.三", "C.五", "D.七"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "10",
        "title": "根据《中华人民共和国刑法》，在安全事故发生后，负有报告职责的人员不报或者谎报事故情况，贻误事故抢救，情节严重的，处（    ）年以下有期徒刑或者拘役。",
        "option": {
            "name": ["A.一", "B.二", "C.三", "D.五"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "11",
        "title": "根据《中华人民共和国刑法》，在生产、作业中违反有关安全管理的规定，因存在重大事故隐患被依法责令停产停业、停止施工、停止使用有关设备、设施、场所或者立即采取排除危险的整改措施，而拒不执行，具有发生重大伤亡事故或者其他严重后果的现实危险的，按（    ）论处。",
        "option": {
            "name": ["A.危险作业罪", "B.重大责任事故罪", "C.重大劳动安全事故罪", "D.危险物品肇事罪"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "12",
        "title": "根据《中华人民共和国安全生产法》，保证本单位安全生产投入的有效实施，是生产经营单位（    ）的职责。",
        "option": {
            "name": ["A.主要负责人", "B.技术负责人", "C.经营负责人", "D.财务负责人"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "13",
        "title": "根据《中华人民共和国安全生产法》，矿山、金属冶炼、（    ）、运输单位和危险物品的生产、经营、储存、装卸单位，应当设置安全生产管理机构或者配备专职安全生产管理人员。",
        "option": {
            "name": ["A.邮政快递", "B.建筑施工", "C.房地产业", "D.教育培训"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "14",
        "title": "根据《中华人民共和国安全生产法》，制止和纠正违章指挥、强令冒险作业、违反操作规程的行为，是生产经营单位（    ）的职责。",
        "option": {
            "name": ["A.主要负责人", "B.安全生产管理人员", "C.作业人员", "D.工会"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "15",
        "title": "根据《中华人民共和国安全生产法》，矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目的（    ）必须按照批准的安全设施设计施工，并对安全设施的工程质量负责。",
        "option": {
            "name": ["A.建设单位", "B.设计单位", "C.监理单位", "D.施工单位"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "16",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当在有较大危险因素的生产经营场所和有关设施、设备上，设置明显的（    ）。",
        "option": {
            "name": ["A.安全警示标志", "B.安全宣传标语", "C.责任人电话", "D.责任人姓名"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "17",
        "title": "根据《中华人民共和国安全生产法》，（    ）必须对安全设备进行经常性维护、保养，并定期检测，保证正常运转。维护、保养、检测应当作好记录，并由有关人员签字。",
        "option": {
            "name": ["A.生产经营单位", "B.设备产权单位", "C.设施检修单位", "D.设备租赁单位"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "18",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位对（    ）应当登记建档，进行定期检测、评估、监控。",
        "option": {
            "name": ["A.教育培训", "B.重大危险源", "C.隐患排查", "D.责任监督"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "19",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当建立健全并落实（    ）制度，采取技术、管理措施，及时发现并消除事故隐患。",
        "option": {
            "name": ["A.安全生产教育培训", "B.四新应用", "C.生产安全事故隐患排查治理", "D.奖罚"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "20",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的（    ）应当根据本单位的生产经营特点，对安全生产状况进行经常性检查。",
        "option": {
            "name": ["A.安全生产管理人员", "B.工会人员", "C.主要负责人", "D.纪检部门"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "21",
        "title": "根据《中华人民共和国安全生产法》，两个以上生产经营单位在同一作业区域内进行生产经营活动，可能危及对方生产安全的，应当签订（    ）管理协议，明确各自的安全生产管理职责和应当采取的安全措施。",
        "option": {
            "name": ["A.人员安全", "B.技术质量", "C.经营结算", "D.安全生产"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "22",
        "title": "根据《中华人民共和国安全生产法》，国家对严重危及生产安全的工艺、设备实行（    ）制度。",
        "option": {
            "name": ["A.降低使用", "B.淘汰", "C.论证", "D.评估"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "23",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的（    ）有权了解其作业场所和工作岗位存在的危险因素、防范措施及事故应急措施，有权对本单位的安全生产工作提出建议。",
        "option": {
            "name": ["A.安全总监", "B.特殊工种", "C.从业人员", "D.安全管理人员"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "24",
        "title": "根据《中华人民共和国安全生产法》，从业人员在作业过程中，应当严格落实（    ），遵守本单位的安全生产规章制度和操作规程，服从管理，正确佩戴和使用劳动防护用品。",
        "option": {
            "name": ["A.岗位安全责任", "B.奖罚规定", "C.隐患整改", "D.监督检查"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "25",
        "title": "根据《中华人民共和国安全生产法》，从业人员应当接受安全生产教育和培训，掌握本职工作所需的安全生产知识，提高安全生产技能，增强事故预防和（    ）能力。",
        "option": {
            "name": ["A.隐患治理", "B.宣传引导", "C.教育培训", "D.应急处置"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "26",
        "title": "根据《中华人民共和国安全生产法》，危险物品的生产、经营、储存、运输单位以及矿山、金属冶炼、城市轨道交通运营、（    ）单位应当配备必要的应急救援器材、设备和物资，并进行经常性维护、保养，保证正常运转。",
        "option": {
            "name": ["A.仓储物流", "B.建筑施工", "C.交通运输", "D.房地产业"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "27",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的决策机构、主要负责人或者个人经营的投资人不依照本法规定保证安全生产所必需的资金投入，致使生产经营单位不具备安全生产条件的，责令限期改正，提供必需的（    ）。",
        "option": {
            "name": ["A.资金", "B.人员", "C.设备", "D.物资"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "28",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的决策机构、主要负责人或者个人经营的投资人不依照本法规定保证安全生产所必需的资金投入，致使生产经营单位不具备安全生产条件的，责令限期改正，逾期未改正的，责令生产经营单位（    ）整顿。",
        "option": {
            "name": ["A.停产停业", "B.吊销执照", "C.停止注册", "D.限制生产"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "29",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的决策机构、主要负责人或者个人经营的投资人不依照本法规定保证安全生产所必需的资金投入，致使生产经营单位不具备安全生产条件的，导致发生生产安全事故的，对生产经营单位的（    ）给予撤职处分。",
        "option": {
            "name": ["A.生产负责人", "B.技术负责人", "C.安全总监", "D.主要负责人"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "30",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行组织制定并实施本单位安全生产规章制度和操作规程职责的，责令限期改正，处（    ）万元以上五万元以下的罚款。",
        "option": {
            "name": ["A.一", "B.二", "C.三", "D.四"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "31",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产职责，导致发生生产安全事故的，构成犯罪的，依照刑法有关规定追究刑事责任，自刑罚执行完毕或者受处分之日起，（    ）年内不得担任任何生产经营单位的主要负责人。",
        "option": {
            "name": ["A.二", "B.三", "C.四", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "32",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，发生（    ）的，处上一年年收入百分之六十的罚款。",
        "option": {
            "name": ["A.一般事故", "B.较大事故", "C.重大事故", "D.特别重大事故"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "33",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人未履行安全生产管理职责，发生一般事故的，处上一年年收入百分之（    ）的罚款。",
        "option": {
            "name": ["A.四十", "B.三十", "C.二十", "D.十"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "34",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的其他负责人和安全生产管理人员未履行安全生产管理职责的，责令限期改正，处（    ）万元以上三万元以下的罚款。",
        "option": {
            "name": ["A.0.3", "B.0.5", "C.一", "D.二"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "35",
        "title": "根据《中华人民共和国安全生产法》，未按照规定设置安全生产管理机构或者配备安全生产管理人员、注册安全工程师的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.十", "B.九", "C.八", "D.五"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "36",
        "title": "根据《中华人民共和国安全生产法》，负有安全生产监督管理职责的部门应当加强对生产经营单位行政处罚信息的及时归集、共享、应用和公开，对生产经营单位作出处罚决定后（    ）个工作日内在监督管理部门公示系统予以公开曝光。",
        "option": {
            "name": ["A.十五", "B.十", "C.七", "D.五"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "37",
        "title": "根据《中华人民共和国安全生产法》，未按照规定对从业人员、被派遣劳动者、实习学生进行安全生产教育和培训，或者未按照规定如实告知有关的安全生产事项的，逾期未改正的，责令停产停业整顿，并处十万元以上（    ）万元以下的罚款。",
        "option": {
            "name": ["A.十五", "B.二十", "C.二十五", "D.三十"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "38",
        "title": "根据《中华人民共和国安全生产法》，未如实记录安全生产教育和培训情况的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.五", "B.六", "C.八", "D.十"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "39",
        "title": "根据《中华人民共和国安全生产法》，未按照规定制定生产安全事故应急救援预案或者未定期组织演练的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.三", "B.五", "C.八", "D.十"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "40",
        "title": "根据《中华人民共和国安全生产法》，特种作业人员未按照规定经专门的安全作业培训并取得相应资格，上岗作业的，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.十", "B.七", "C.五", "D.三"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "41",
        "title": "根据《中华人民共和国安全生产法》，未在有较大危险因素的生产经营场所和有关设施、设备上设置明显的安全警示标志的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.二", "B.三", "C.四", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "42",
        "title": "根据《中华人民共和国安全生产法》，安全设备的安装、使用、检测、改造和报废不符合国家标准或者行业标准的，逾期未改正的，处五万元以上（    ）万元以下的罚款。",
        "option": {
            "name": ["A.五十", "B.四十", "C.三十", "D.二十"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "43",
        "title": "根据《中华人民共和国安全生产法》，未对安全设备进行经常性维护、保养和定期检测的，情节严重的，责令停产停业整顿；构成犯罪的，依照刑法有关规定追究（    ）。",
        "option": {
            "name": ["A.刑事责任", "B.民事责任", "C.经济责任", "D.社会责任"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "44",
        "title": "根据《中华人民共和国安全生产法》，未为从业人员提供符合国家标准或者行业标准的劳动防护用品的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.五", "B.四", "C.三", "D.二"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "45",
        "title": "根据《中华人民共和国安全生产法》，使用应当淘汰的危及生产安全的工艺、设备的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.二", "B.三", "C.四", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "46",
        "title": "根据《中华人民共和国安全生产法》，对重大危险源未登记建档，未进行定期检测、评估、监控，未制定应急预案，或者未告知应急措施的，逾期未改正的，责令（    ）整顿，并处十万元以上二十万元以下的罚款。",
        "option": {
            "name": ["A.吊销执照", "B.停产停业", "C.停止注册", "D.限产限业"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "47",
        "title": "根据《中华人民共和国安全生产法》，未建立安全风险分级管控制度或者未按照安全风险分级采取相应管控措施的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.十", "B.八", "C.五", "D.三"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "48",
        "title": "根据《中华人民共和国安全生产法》，未建立事故隐患排查治理制度，或者重大事故隐患排查治理情况未按照规定报告的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.十五", "B.十", "C.五", "D.三"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "49",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位未采取措施消除事故隐患的，责令立即消除或者限期消除，生产经营单位拒不执行的，责令停产停业整顿，对其直接负责的主管人员和其他直接责任人员处（    ）万元以上十万元以下的罚款。",
        "option": {
            "name": ["A.一", "B.二", "C.三", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "50",
        "title": "根据《中华人民共和国安全生产法》，两个以上生产经营单位在同一作业区域内进行可能危及对方安全生产的生产经营活动，未签订安全生产管理协议或者未指定专职安全生产管理人员进行安全检查与协调的，责令限期改正，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.二十", "B.十五", "C.十", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "51",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位与从业人员订立协议，免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任的，该协议无效；对生产经营单位的主要负责人、个人经营的投资人处二万元以上（    ）万元以下的罚款。",
        "option": {
            "name": ["A.五", "B.十", "C.十五", "D.二十"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "52",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位拒绝、阻碍负有安全生产监督管理职责的部门依法实施监督检查的，责令改正；拒不改正的，处二万元以上（    ）万元以下的罚款。",
        "option": {
            "name": ["A.十五", "B.二十", "C.三十", "D.五十"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "53",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的主要负责人在本单位发生生产安全事故时，不立即组织抢救或者在事故调查处理期间擅离职守或者逃匿的，对逃匿的处（    ）日以下拘留；构成犯罪的，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["A.三十", "B.二十", "C.十五", "D.七"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "54",
        "title": "根据《中华人民共和国安全生产法》，发生一般事故的，对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外，由应急管理部门处三十万元以上（    ）万元以下的罚款。",
        "option": {
            "name": ["A.八十", "B.九十", "C.一百", "D.一百五十"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "55",
        "title": "根据《中华人民共和国安全生产法》，发生重大事故的，对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外，由应急管理部门处（    ）万元以上一千万元以下的罚款。",
        "option": {
            "name": ["A.一百", "B.二百", "C.三百", "D.四百"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "56",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位发生生产安全事故造成人员伤亡、他人财产损失的，应当依法承担赔偿责任；拒不承担或者其负责人逃匿的，由（    ）依法强制执行。",
        "option": {
            "name": ["A.人民法院", "B.公安机关", "C.应急管理部门", "D.检察机关"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "57",
        "title": "根据《中华人民共和国安全生产法》，坚持安全第一、预防为主、综合治理的方针，从（    ）上防范化解重大安全风险。",
        "option": {
            "name": ["A.理论", "B.源头", "C.末端", "D.实践"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "58",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位发生生产安全事故时，单位的（    ）应当立即组织抢救，并不得在事故调查处理期间擅离职守。",
        "option": {
            "name": ["A.主要负责人", "B.技术负责人", "C.经营负责人", "D.生产负责人"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "59",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的（    ）是本单位安全生产第一责任人，对本单位的安全生产工作全面负责。",
        "option": {
            "name": ["A.主要负责人", "B.技术负责人", "C.经营负责人", "D.生产负责人"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "60",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位使用的危险物品的容器、运输工具，以及涉及人身安全、危险性较大的海洋石油开采特种设备和矿山井下特种设备，必须按照国家有关规定，由专业生产单位生产，并经具有专业资质的检测、检验机构检测、检验合格，取得安全使用证或者（    ），方可投入使用。",
        "option": {
            "name": ["A.资质证书", "B.安全标志", "C.检验标牌", "D.质量标牌"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "61",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位作出涉及安全生产的经营决策，应当听取安全生产管理机构以及（    ）的意见。",
        "option": {
            "name": ["A.企业法人", "B.职工群众", "C.安全生产管理人员", "D.政府安监部门"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "62",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当安排用于配备劳动防护用品、进行安全生产培训的（    ）。",
        "option": {
            "name": ["A.经费", "B.人员", "C.物资", "D.技术"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "63",
        "title": "根据《中华人民共和国安全生产法》，发生较大事故的，对负有责任的生产经营单位除要求其依法承担相应的赔偿等责任外，由应急管理部门处（    ）万元以上二百万元以下的罚款。",
        "option": {
            "name": ["A.三十", "B.五十", "C.七十", "D.一百"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "64",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位的其他负责人和安全生产管理人员未履行安全生产管理职责的，导致发生生产安全事故的，暂停或者吊销其与安全生产有关的资格，并处上一年年收入百分之（    ）以上百分之五十以下的罚款；构成犯罪的，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["A.五", "B.十", "C.十五", "D.二十"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "65",
        "title": "根据《中华人民共和国安全生产法》，安全生产费用在（    ）中据实列支。",
        "option": {
            "name": ["A.成本", "B.人员工资", "C.保险", "D.效益"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "66",
        "title": "根据《中华人民共和国安全生产法》，未将事故隐患排查治理情况如实记录或者未向从业人员通报的，逾期未改正的，责令停产停业整顿，并处（    ）万元以上十五万元以下的罚款。",
        "option": {
            "name": ["A.十", "B.七", "C.五", "D.三"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "67",
        "title": "根据《中华人民共和国安全生产法》，因安全生产违法行为造成重大事故隐患或者导致重大事故，致使国家利益或者社会公共利益受到侵害的，（    ）可以根据民事诉讼法、行政诉讼法的相关规定提起公益诉讼。",
        "option": {
            "name": ["A.公安机关", "B.人民检察院", "C.人民法院", "D.安全生产管理机构"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "68",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位未采取措施消除事故隐患的，责令立即消除或者限期消除，处（    ）万元以下的罚款。",
        "option": {
            "name": ["A.七", "B.五", "C.三", "D.一"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "69",
        "title": "根据《中华人民共和国安全生产法》，生产经营单位应当按照国家有关规定将本单位重大危险源及有关安全措施、应急措施报有关地方人民政府应急管理部门和有关部门（    ）。",
        "option": {
            "name": ["A.备案", "B.审批", "C.审核", "D.评价"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "70",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备的安装、改造、重大修理过程，应当经特种设备检验机构按照（    ）的要求进行监督检验。",
        "option": {
            "name": ["A.企业技术规范", "B.特种技术规范", "C.安全技术规范", "D.生产技术规范"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "71",
        "title": "根据《中华人民共和国特种设备安全法》，禁止使用（    ）明令淘汰和已经报废的特种设备。",
        "option": {
            "name": ["A.国家", "B.地方", "C.企业", "D.行业"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "72",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当在特种设备投入使用前或者投入使用后（    ）日内，向负责特种设备安全监督管理的部门办理使用登记。",
        "option": {
            "name": ["A.15", "B.20", "C.25", "D.30"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "73",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备使用单位应当对其使用的特种设备进行经常性维护保养和（    ）检查，并做出记录。",
        "option": {
            "name": ["A.定期自行", "B.不定期自行", "C.定期监督", "D.不定期监督"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "74",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备出现故障或者发生异常情况，特种设备使用单位应当对其进行（    ），消除事故隐患，方可继续使用。",
        "option": {
            "name": ["A.局部检查", "B.基本检查", "C.全面检查", "D.技术检查"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "75",
        "title": "根据《中华人民共和国特种设备安全法》，未建立特种设备安全技术档案或者安全技术档案不符合规定要求，或者未依法设置使用登记标志、定期检验标志的，责令限期改正；逾期未改正的，责令停止使用有关特种设备，处（    ）万元以上十万元以下罚款。",
        "option": {
            "name": ["A.一", "B.两", "C.三", "D.四"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "76",
        "title": "根据《中华人民共和国特种设备安全法》，使用未取得许可生产，未经检验或者检验不合格的特种设备，或者国家明令淘汰、已经报废的特种设备的，责令停止使用有关特种设备，处三万元以上（    ）万元以下罚款。",
        "option": {
            "name": ["A.二十", "B.三十", "C.四十", "D.五十"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "77",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备生产、经营、使用单位，未配备具有相应资格的特种设备安全管理人员、检测人员和作业人员的，责令限期改正；逾期未改正的，责令停止使用有关特种设备或者停产停业整顿，处一万元以上（    ）万元以下罚款。",
        "option": {
            "name": ["A.两", "B.三", "C.四", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "78",
        "title": "根据《中华人民共和国特种设备安全法》， 对特种设备事故迟报、谎报或者瞒报的，对单位处五万元以上（    ）万元以下罚款。",
        "option": {
            "name": ["A.十", "B.十五", "C.二十", "D.三十"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "79",
        "title": "根据《中华人民共和国特种设备安全法》，使用特种设备未按照规定办理使用登记的，责令限期改正；逾期未改正的，责令停止使用有关特种设备，处一万元以上（    ）万元以下罚款。",
        "option": {
            "name": ["A.三", "B.五", "C.十", "D.十五"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "80",
        "title": "根据《特种设备安全监察条例》，特种设备生产、使用单位应当建立健全特种设备安全、节能管理制度和岗位（    ）、节能责任制度。",
        "option": {
            "name": ["A.安全", "B.技术", "C.经营", "D.生产"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "81",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备出现故障或者发生异常情况，未对其进行全面检查、消除事故隐患，继续使用的，责令停止使用有关特种设备，处三万元以上（    ）万元以下罚款。",
        "option": {
            "name": ["A.十五", "B.二十", "C.三十", "D.五十"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "82",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备生产、经营、使用单位，使用未取得相应资格的人员从事特种设备安全管理、检测和作业的，责令限期改正；逾期未改正的，责令停止使用有关特种设备或者停产停业整顿，处（    ）万元以上五万元以下罚款。",
        "option": {
            "name": ["A.一", "B.两", "C.三", "D.四"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "83",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备生产、经营、使用单位，未对特种设备安全管理人员、检测人员和作业人员进行安全教育和技能培训的，责令限期改正；逾期未改正的，责令停止使用有关特种设备或者停产停业整顿，处一万元以上（    ）万元以下罚款。",
        "option": {
            "name": ["A.二", "B.三", "C.四", "D.五"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "84",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备生产、经营、使用单位或者检验、检测机构拒不接受负责特种设备安全监督管理的部门依法实施的监督检查的，责令限期改正；逾期未改正的，责令停产停业整顿，处（    ）万元以上二十万元以下罚款。",
        "option": {
            "name": ["A.二", "B.三", "C.五", "D.十"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "85",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备生产、经营、使用单位擅自动用、调换、转移、损毁被查封、扣押的特种设备或者其主要部件的，责令改正，处五万元以上（    ）万元以下罚款；情节严重的，吊销生产许可证，注销特种设备使用登记证书。",
        "option": {
            "name": ["A.三十", "B.二十", "C.十五", "D.十"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "86",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备安装、改造、修理竣工后，安装、改造、修理的施工单位应当在验收后（    ）日内将相关技术资料和文件移交特种设备使用单位。特种设备使用单位应当将其存入该特种设备的安全技术档案。",
        "option": {
            "name": ["A.三十", "B.二十", "C.十", "D.七"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "87",
        "title": "根据《中华人民共和国特种设备安全法》，特种设备检验机构接到定期检验要求后，应当按照安全技术规范的要求及时进行安全性能检验。特种设备使用单位应当将定期（    ）置于该特种设备的显著位置。",
        "option": {
            "name": ["A.检验记录", "B.检验日期", "C.检验标志", "D.检验人"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "88",
        "title": "根据《特种设备安全监察条例》，特种设备使用单位对在用特种设备应当至少每（    ）进行一次自行检查，并作出记录。",
        "option": {
            "name": ["A.年", "B.半年", "C.季", "D.月"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "89",
        "title": "根据《特种设备安全监察条例》，特种设备使用单位的主要负责人在本单位发生特种设备事故时，不立即组织抢救或者在事故调查处理期间擅离职守或者逃匿的，对单位，由特种设备安全监督管理部门处五万元以上（    ）万元以下罚款。",
        "option": {
            "name": ["A.十", "B.十五", "C.二十", "D.三十"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "90",
        "title": "根据《建设工程安全生产管理条例》，施工单位应向作业人员书面告知危险岗位的（    ）和违章操作的危害。",
        "option": {
            "name": ["A.操作工艺", "B.操作方法", "C.操作规程", "D.操作流程"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "91",
        "title": "根据《建设工程安全生产管理条例》，施工单位应当对管理人员和作业人员（    ）安全生产教育培训，其教育培训情况记入个人工作档案。安全生产教育培训考核不合格的人员，不得上岗。",
        "option": {
            "name": ["A.每年至少进行一次", "B.每年至少进行二次", "C.每年至少进行三次", "D.每季度至少进行一次"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "92",
        "title": "在建设工程安全生产管理基本制度中，（    ）是建筑生产中最基本的安全管理制度，是所有安全规章制度的核心。",
        "option": {
            "name": ["A.安全生产责任制度", "B.群防群治制度", "C.安全生产教育培训制度", "D.安全责任追究制度"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "93",
        "title": "在建设工程安全生产管理基本制度中，伤亡事故处理报告制度是指施工中发生事故时，（    ）应当采取紧急措施减少人员伤亡和事故损失，并按照国家有关规定及时向有关部门报告的制度。",
        "option": {
            "name": ["A.建筑企业", "B.建设单位", "C.监理单位", "D.建筑企业负责人"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "94",
        "title": "根据《建设工程安全生产管理条例》，关于安全施工技术交底，下列说法正确的是（    ）。",
        "option": {
            "name": ["A.是施工单位负责项目管理的技术人员向施工作业人员交底", "B.是专职安全生产管理人员向施工作业人员交底", "C.是施工单位负责项目管理的技术人员向专职安全生产管理人员交底", "D.是施工作业人员向施工单位负责人交底"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "95",
        "title": "根据《建设工程安全生产管理条例》，施工单位专职安全生产管理人员负责对安全生产进行现场监督检查。发现安全事故隐患，应当及时向（    ）报告；对违章指挥、违章操作的，应当立即制止。",
        "option": {
            "name": ["A.项目负责人", "B.安全生产管理机构", "C.县级以上人民政府", "D.项目负责人和安全生产管理机构"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "96",
        "title": "施工现场暂时停止施工的，施工单位应当做好现场防护，所需费用由（    ）承担，或按照合同约定执行。",
        "option": {
            "name": ["A.项目负责人", "B.安全生产管理机构", "C.责任方", "D.建设单位"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "97",
        "title": "根据《建设工程安全生产管理条例》，施工单位采购的安全防护用具，应当具备的条件中不需要具有（    ）。",
        "option": {
            "name": ["A.生产（制造）许可证", "B.产品合格证", "C.进场前检验", "D.到安全主管部门备案"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "98",
        "title": "根据《建设工程安全生产管理条例》，（    ）对因建设工程施工可能造成损害的毗邻建筑物、构筑物和地下管线等，应当采取专项保护措施。",
        "option": {
            "name": ["A.设计单位", "B.施工单位", "C.监理单位", "D.建设单位"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "99",
        "title": "根据《建设工程安全生产管理条例》的规定，注册执业人员未执行法律、法规和工程建设强制性标难的，责令停止执业（    ）。",
        "option": {
            "name": ["A.1个月以上3个月以下", "B.3个月以上6个月以下", "C.6个月以上1年以下", "D.3个月以上1年以下"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "100",
        "title": "根据《建设工程安全生产管理条例》的规定，（    ）应当向施工单位提供施工现场及毗邻区注内供水、排水、供电、供气。供热、通信、广描电视等地下管线资料，气象和水文观测资料．相邻建筑物和构筑物、地下工程的有关资料，并保证资料的真实、准确、完整。",
        "option": {
            "name": ["A.工程监理企业", "B.建设单位", "C.设计单位", "D.规划部门"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "101",
        "title": "根据《建设工程安全生产管理条例》，作业人员进入新的岗位或者新的施工现场前，应当经过（    ）。未经教育培训或者教育培训考核不合格的人员，不得上岗作业。",
        "option": {
            "name": ["A.操作规程培训", "B.施工工艺培训", "C.安全生产教育培训", "D.岗位知识培训"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "102",
        "title": "根据《建设工程安全生产管理条例》，为建设工程提供机械设备和配件的单位，未按照安全施工的要求配备齐全有效的保险、限位等安全设施和装置的，责令限期改正，处合同价款（    ）的罚款；造成损失的，依法承担赔偿责任。",
        "option": {
            "name": ["A.1倍以上2倍以下", "B.1倍以上3倍以下", "C.2倍以上5倍以下", "D.2倍以上10倍以下"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "103",
        "title": "根据《建设工程安全生产管理条例》，施工起重机械和整体提升脚手架、模板等自升式架设设施安装、拆卸单位未编制拆装方案、制定安全施工措施的，责令限期改正，处（    ）的罚款；情节严重的，责令停业整顿，降低资质等级，直至吊销资质证书；造成损失的，依法承担赔偿责任。",
        "option": {
            "name": ["A.1万元以上5万元以下", "B.5万元以上10万元以下", "C.5万元以上20万元以下", "D.10万元以上20万元以下"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "104",
        "title": "根据《建设工程安全生产管理条例》，施工单位挪用安全生产作业环境及安全施工措施费用的，处挪用费用20%以上（    ）%以下罚款；造成损失的，依法承担赔偿责任。",
        "option": {
            "name": ["A.30", "B.50", "C.100", "D.200"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "105",
        "title": "根据《建设工程安全生产管理条例》，施工单位未根据不同施工阶段和周围环境及季节、气候的变化，在施工现场采取相应的安全施工措施，或者在城市市区内的建设工程的施工现场未实行封闭围挡的，责令限期改正；逾期未改正的，责令停业整顿，并处（    ）的罚款；造成重大安全事故，构成犯罪的，对直接责任人员，依照刑法有关规定追究刑事责任。",
        "option": {
            "name": ["A.1万元以上5万元以下", "B.2万元以上10万元以下", "C.5万元以上10万元以下", "D.5万元以上20万元以下"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "106",
        "title": "根据《建设工程安全生产管理条例》，施工单位使用未经验收或者验收不合格的施工起重机械和整体提升脚手架、模板等自升式架设设施的，责令限期改正；逾期未改正的，责令停业整顿，并处以 （    ） 的罚款。",
        "option": {
            "name": ["A.10万元以上30万元以下", "B.5万元以上10万元以下", "C.10万元以上20万元以下", "D.15万元以上30万元以下"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "107",
        "title": "根据《建设工程安全生产管理条例》，施工单位安全防护用具、机械设备、施工机具及配件在进入施工现场前未经查验或者查验不合格即投入使用的，责令限期改正；逾期未改正的，责令停业整顿，并处以 （    ） 的罚款。",
        "option": {
            "name": ["A.10万元以上30万元以下", "B.5万元以上10万元以下", "C.10万元以上20万元以下", "D.15万元以上30万元以下"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "108",
        "title": "根据《建设工程安全生产管理条例》，在施工单位施工组织设计中未编制安全技术措施、施工现场临时用电方案或者专项施工方案的，责令限期改正；逾期未改正的，责令停业整顿，并处以 （    ） 的罚款。",
        "option": {
            "name": ["A.10万元以上30万元以下", "B.5万元以上10万元以下", "C.10万元以上20万元以下", "D.15万元以上30万元以下"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "109",
        "title": "根据《建设工程安全生产管理条例》，作业人员不服管理、违反规章制度和操作规程冒险作业造成重大伤亡事故或者其他严重后果，构成犯罪的，依照刑法有关规定追究（    ）。",
        "option": {
            "name": ["A.赔偿责任", "B.刑事责任", "C.民事责任", "D.行政责任"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "110",
        "title": "根据《安全生产许可证条例》，安全生产许可证的有效期为（    ）年。",
        "option": {
            "name": ["A.1", "B.2", "C.3", "D.5"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "111",
        "title": "根据《安全生产许可证条例》，未取得安全生产许可证擅自进行生产的，责令停止生产，没收违法所得，并处（    ）的罚款；造成重大事故或者其他严重后果，构成犯罪的，依法追究刑事责任。",
        "option": {
            "name": ["A.10万元以上20万元以下", "B.10万元以上30万元以下", "C.10万元以上50万元以下", "D.20万元以上50万元以下"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "112",
        "title": "根据《安全生产许可证条例》，安全生产许可证有效期满需要延期的，企业应当于期满前（    ）个月向原安全生产许可证颁发管理机关办理延期手续。",
        "option": {
            "name": ["A.2", "B.3", "C.4", "D.6"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "113",
        "title": "《生产安全事故报告和调查处理条例》规定，事故调查组应当自事故发生之日起（    ）日内提交事故报告。",
        "option": {
            "name": ["A.30", "B.40", "C.50", "D.60"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "114",
        "title": "根据《生产安全事故报告和调查处理条例》，事故发生后，事故单位负责人应当于（    ）内向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门报告。",
        "option": {
            "name": ["A.半小时", "B.1小时", "C.2小时", "D.3小时"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "115",
        "title": "根据《生产安全事故报告和调查处理条例》，发生较大事故，事故发生单位负有责任的人应处以（    ）罚款。",
        "option": {
            "name": ["A.10万元以上20万元以下", "B.20万元以上50万元以下", "C.30万元以上50万元以下", "D.50万元以上80万元以下"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "116",
        "title": "根据《生产安全事故报告和调查处理条例》，自事故发生之日起（    ）日内，事故造成的伤亡人数发生变化的，应当及时补报。道路交通事故、火灾事故自发生之日起（    ）日内，事故造成的伤亡人数发生变化的，应当及时补报。",
        "option": {
            "name": ["A.30，7", "B.20，5", "C.15，3", "D.15，20"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "117",
        "title": "《生产安全事故报告和调查处理条例》规定，事故报告应当及时、准确、完整，（    ）和个人对事故不得迟报、漏报、谎报或者瞒报。",
        "option": {
            "name": ["A.生产单位", "B.任何单位", "C.建设单位", "D.安监部门"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "118",
        "title": "《生产安全事故报告和调查处理条例》规定，（    ）上报至设区的市级人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门。",
        "option": {
            "name": ["A.一般事故", "B.较大事故", "C.重大事故", "D.特别重大事故"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "119",
        "title": "《生产安全事故报告和调查处理条例》规定，事故调查中需要进行技术鉴定的，技术鉴定所需时间（    ）事故调查期限。",
        "option": {
            "name": ["A.计入", "B.不计入", "C.部分计入", "D.应计入"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "120",
        "title": "《生产安全事故报告和调查处理条例》规定，对事故发生单位主要负责人未依法履行安全生产管理职责，导致事故发生的，处上一年年收入30%的罚款的事故为（    ）。",
        "option": {
            "name": ["A.重大事故", "B.一般事故", "C.较大事故", "D.特别重大事故"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "121",
        "title": "《生产安全事故报告和调查处理条例》规定，（    ）接到事故报告后，应当立即启动事故相应应急预案，或者采取有效措施，组织抢救，防止事故扩大，减少人员伤亡和财产损失。",
        "option": {
            "name": ["A.事故发生单位负责人", "B.安监部门负责人", "C.建设单位负责人", "D.有关单位负责人"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "122",
        "title": "《生产安全事故报告和调查处理条例》规定，为发生事故的单位提供虚假证明的（    ），由有关部门依法暂扣或者吊销其有关证照及其相关人员的执业资格;构成犯罪的，依法追究刑事责任。",
        "option": {
            "name": ["A.中介机构", "B.事故调查人员", "C.事故单位", "D.事故责任人"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "123",
        "title": "《生产安全事故报告和调查处理条例》规定，（    ）应当按照负责事故调查的人民政府的批复，对本单位负有事故责任的人员进行处理。",
        "option": {
            "name": ["A.安监部门", "B.事故发生单位", "C.行政部门", "D.有关部门"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "124",
        "title": "《生产安全事故报告和调查处理条例》规定，（    ）由国务院或者国务院授权有关部门组织事故调查组进行调查。",
        "option": {
            "name": ["A.特别重大事故", "B.一般事故", "C.较大事故", "D.重大事故"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "125",
        "title": "《生产安全事故报告和调查处理条例》规定，事故调查中发现涉嫌犯罪的，事故调查组应当及时将有关材料或者其复印件移交（    ）处理。",
        "option": {
            "name": ["A.上级机关", "B.司法机关", "C.地方政府", "D.行政机关"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "126",
        "title": "在特殊情况下，提交事故调查报告的期限经批准可延长，但不超过（    ）日。",
        "option": {
            "name": ["A.30", "B.40", "C.50", "D.60"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "127",
        "title": "根据《生产安全事故报告和调查处理条例》，特别重大事故是指造成（    ）人以上死亡，或者100人以上重伤（包括急性工业中毒），或者１亿元以上直接经济损失的事故。",
        "option": {
            "name": ["A.20", "B.30", "C.40", "D.50"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "128",
        "title": "根据《生产安全事故报告和调查处理条例》，重大事故是指造成（    ）死亡，或者50人以上100人以下重伤，或者5000万元以上1亿元以下直接经济损失的事故。",
        "option": {
            "name": ["A.3人以下", "B.3人以上10人以下", "C.10人以上30人以下", "D.30人以上50人以下"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "129",
        "title": "根据《生产安全事故报告和调查处理条例》，较大事故是指造成3人以上10人以下死亡，或者（    ）重伤，或者1000万元以上5000万元以下直接经济损失的事故。",
        "option": {
            "name": ["A.3人以上10人以下", "B.10人以上20人以下", "C.10人以上30人以下", "D.10人以上50人以下"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "130",
        "title": "根据《生产安全事故报告和调查处理条例》，事故发生单位及其有关人员谎报或者瞒报事故或伪造或者故意破坏事故现场的，对主要负责人、直接负责的主管人员和其他直接责任人员处上一年年收入（    ）的罚款；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。",
        "option": {
            "name": ["A.10%至20%", "B.20%至30%", "C.40%至60%", "D.60%至100%"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "131",
        "title": "《中华人民共和国建筑法》规定，建筑工程总承包单位按照总承包合同的约定对建设单位负责；分包单位按照分包合同的约定对总承包单位负责。总承包单位和分包单位就分包工程对建设单位承担（    ）责任。",
        "option": {
            "name": ["A.各自", "B.相关", "C.连带", "D.约定"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "132",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业在编制施工组织设计时，应当根据建筑工程的特点制定相应的安全技术措施；对专业性较强的工程项目，应当编制（    ），并采取安全技术措施。",
        "option": {
            "name": ["A.专项安全施工组织设计", "B.专业安全施工组织设计", "C.专项施工组织设计", "D.专门安全施工组织设计"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "133",
        "title": "《中华人民共和国建筑法》规定，施工现场对毗邻的建筑物、构筑物和特殊作业环境可能造成损害的，建筑施工企业应当采取（    ）措施。",
        "option": {
            "name": ["A.安全技术", "B.安全防护", "C.安全标志", "D.安全警示"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "134",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业的管理人员违章指挥、强令职工冒险作业，因而发生重大伤亡事故或者造成其他严重后果的，依法追究（    ）。",
        "option": {
            "name": ["A.赔偿责任", "B.民事责任", "C.行政责任", "D.刑事责任"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "135",
        "title": "《中华人民共和国建筑法》规定，（    ）应当向建筑施工企业提供与施工现场相关的地下管线资料，建筑施工企业应当采取措施加以保护。",
        "option": {
            "name": ["A.建设单位", "B.监理单位", "C.勘察单位", "D.设计单位"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "136",
        "title": "《中华人民共和国建筑法》规定，建筑工程设计应当符合按照国家规定制定的（    ），保证工程的安全性能。",
        "option": {
            "name": ["A.建筑技术和规程", "B.建筑安全规程和技术规范", "C.建筑质量标准和规程", "D.建筑施工规程和技术规范"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "137",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业在编制施工组织设计时，应当根据建筑工程的特点制定相应的（    ）。",
        "option": {
            "name": ["A.安全防护措施", "B.专项施工措施", "C.安全技术措施", "D.安全施工方案"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "138",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业应当遵守有关环境保护和安全生产的法律、法规的规定，采取控制和处理施工现场的各种（    ）、振动对环境的污染和危害的措施。",
        "option": {
            "name": ["A.粉尘、废气、废水、固体废物以及噪声", "B.扬尘、废气、污水、固体废物以及噪声", "C.粉尘、废气、废水、建筑废物以及噪声", "D.扬尘、废气、废水、建筑废物以及噪声"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "139",
        "title": "《中华人民共和国建筑法》规定，从事建筑活动的专业技术人员，应当依法取得相应的（    ），并在该证书许可的范围内从事建筑活动。",
        "option": {
            "name": ["A.岗位资格证书", "B.操作资格证书", "C.执业资格证书", "D.职业资格证书"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "140",
        "title": "《中华人民共和国建筑法》规定，建筑工程实行质量保修制度，具体的保修范围和最低保修期限由（    ）规定。",
        "option": {
            "name": ["A.建设单位", "B.建设单位和施工单位共同", "C.国务院建设行政主管部门", "D.国务院"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "141",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业必须依法加强对建筑安全生产的管理，执行（    ），采取有效措施，防止伤亡和其他安全生产事故的发生。",
        "option": {
            "name": ["A.安全防护措施", "B.安全技术措施", "C.安全生产责任制度", "D.安全生产措施"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "142",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业的（    ）对本企业的安全生产负责。",
        "option": {
            "name": ["A.法定代表人", "B.董事长或总经理", "C.主管安全负责人", "D.主要负责人"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "143",
        "title": "《中华人民共和国建筑法》规定，施工现场安全由（    ）负责。实行施工总承包的，由总承包单位负责。分包单位向总承包单位负责，服从总承包单位对施工现场的安全生产管理。",
        "option": {
            "name": ["A.建设单位", "B.承包单位", "C.建筑施工企业", "D.监理单位"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "144",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业应当建立健全（    ），加强对职工安全生产的教育培训；未经安全生产教育培训的人员，不得上岗作业。",
        "option": {
            "name": ["A.劳动安全生产教育培训制度", "B.劳动安全技术教育培训制度", "C.劳动安全各级教育培训制度", "D.劳动安全三级教育培训制度"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "145",
        "title": "《中华人民共和国建筑法》规定，建筑施工企业和作业人员在施工过程中，应当遵守有关安全生产的法律、法规和（    ），不得违章指挥或者违章作业。",
        "option": {
            "name": ["A.建筑行业安全规章、规程", "B.国家标准或行业标准", "C.建筑行业标准、规范", "D.建筑行业安全标准、规程"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "146",
        "title": "我国消防工作贯彻（    ）的方针。",
        "option": {
            "name": ["A.以防为主，防消结合", "B.预防为主，防消结合", "C.专门机关与群众相结合", "D.以防为主，以消为辅"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "147",
        "title": "消防工作应当坚持（    ）的原则。",
        "option": {
            "name": ["A.防火安全责任制", "B.预防为主，防消结合", "C.政府统一领导，部门依法监管，单位全面负责，公民积极参与", "D.隐患险于明火，防范胜于救灾，责任重于泰山"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "148",
        "title": "十一届全国人大常委会第五次会议通过的《中华人民共和国消防法》，将于（    ）起正式施行。",
        "option": {
            "name": ["A.2009年1月1日", "B.2009年5月1日", "C.2008年11月9日", "D.2009年3月1日"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "149",
        "title": "生产、储存、经营其他物品的场所与居住场所设置在同一建筑物内，不符合消防技术标准的，责令停产停业，可以并处（    ）。",
        "option": {
            "name": ["A.处分", "B.警告", "C.拘留", "D.罚款"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "150",
        "title": "任何人发现火灾，都应当立即报警。任何单位、个人都应当（    ）为报警提供便利，不得阻拦报警。",
        "option": {
            "name": ["A.无偿", "B.有偿", "C.自愿", "D.自觉"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "151",
        "title": "生产、储存易燃易爆危险品的大型企业应当建立（    ）。",
        "option": {
            "name": ["A.企业消防队", "B.专职消防队", "C.公安消防队", "D.专业消防队"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "152",
        "title": "消防安全重点单位实行（    ）防火巡查，并建立巡查记录。",
        "option": {
            "name": ["A.每日", "B.每小时", "C.每两小时", "D.每周"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "153",
        "title": "（    ）的场所不得与居住场所设置在同一建筑物内，并应当与居住场所保持安全距离。",
        "option": {
            "name": ["A.人员密集", "B.生产、储存、经营易燃易爆危险品", "C.公共娱乐", "D.歌舞、娱乐、放映"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "154",
        "title": "建设单位要求建筑设计单位或者建筑施工企业降低消防技术标准、设计的，应当责令整改或者停止施工，并处（    ）。",
        "option": {
            "name": ["A.五千以上三万以下", "B.三万以上十万以下", "C.一万以上十万以下", "D.三万以上三十万以下"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "155",
        "title": "新修订的《中华人民共和国消防法》的罚款上限为（    ）万元。",
        "option": {
            "name": ["A.20", "B.30", "C.40", "D.50"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "156",
        "title": "消防安全重点单位应当按照灭火和应急疏散预案，至少（    ）进行一次演练，并结合实际 ，不断完善预案。",
        "option": {
            "name": ["A.每月", "B.每季度", "C.每半年", "D.每年"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "157",
        "title": "火灾扑灭后，未经（    ）同意，不得擅自清理火灾现场。",
        "option": {
            "name": ["A.人民政府", "B.公安机关", "C.公安消防机构", "D.防火安全责任人"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "158",
        "title": "在修建道路以及停电、停水、截断通信线路时有可能影响消防队灭火救援的，有关单位必须事先通知（    ）。",
        "option": {
            "name": ["A.当地政府", "B.上级主管机关", "C.消防队", "D.当地公安机关消防机构"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "159",
        "title": "任何单位、个人都有维护消防安全、保护（    ）、预防火灾、报告火警的义务。",
        "option": {
            "name": ["A.消防环境", "B.消防设施", "C.公共设施", "D.公共财产"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "160",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，危大工程实行专业承包的，专项施工方案（    ）组织编制。",
        "option": {
            "name": ["A.可由相关专业承包单位", "B.应当由相关专业承包单位", "C.应当由建设单位", "D.应当由施工总承包单位"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "161",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，超过一定规模的危大工程专项施工方案应当履行施工单位技术负责人审核、总监理工程师审查和（    ）审批程序。",
        "option": {
            "name": ["A.住房城乡建设主管部门施工安全监督机构负责人", "B.工程安全质量的建设单位代表", "C.监理单位法人", "D.建设单位法人"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "162",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，以下脚手架工程不属于危大工程的是（    ）。",
        "option": {
            "name": ["A.搭设高度20m的落地式钢管脚手架工程", "B.附着式升降脚手架", "C.卸料平台和操作平台", "D.悬挑式脚手架"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "163",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，本市纳入超过一定规模的危大工程的附着式升降脚手架工程是指（    ）。",
        "option": {
            "name": ["A.提升高度在70m及以上附着式升降脚手架工程", "B.提升高度在150m及以上附着式升降脚手架工程", "C.提升高度在200m及以上附着式升降脚手架工程", "D.所有附着式升降脚手架工程"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "164",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，采用非常规起重设备、方法，且单件起吊重量在（    ）kN及以上的起重吊装工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["A.10", "B.50", "C.100", "D.300"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "165",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，搭设高度（    ）m及以上的落地式钢管脚手架工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["A.20", "B.24", "C.30", "D.50"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "166",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，开挖深度（    ）m及以上的人工挖孔桩工程属于超过一定规模的危大工程。",
        "option": {
            "name": ["A.5", "B.10", "C.16", "D.24"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "167",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，以下不属于危大工程的是（    ）。",
        "option": {
            "name": ["A.人工挖孔桩", "B.装配式混凝土构件吊装", "C.高处作业吊篮安装", "D.使用塔式起重机吊运钢筋"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "168",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，下列单位存在危大工程违法违规行为，不由市区住房城乡建设部门负责实施行政处罚的参建单位是（    ）。",
        "option": {
            "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.勘察单位"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "169",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，（    ）在申请办理安全监督手续时，应当提交危大工程清单及其安全管理措施等资料。",
        "option": {
            "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.勘察单位"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "170",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，国务院住房城乡建设主管部门负责全国危大工程安全管理的指导监督。（    ）级以上地方人民政府住房城乡建设主管部门负责本行政区域内危大工程的安全监督管理。",
        "option": {
            "name": ["A.省", "B.市", "C.县", "D.乡"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "171",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，（    ）以上地方人民政府住房城乡建设主管部门应当建立专家库，制定专家库管理制度，建立专家诚信档案，并向社会公布，接受社会监督。",
        "option": {
            "name": ["A.市", "B.设区的市级", "C.县", "D.乡"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "172",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，（    ）应当按照规定对危大工程进行施工监测和安全巡视，发现危及人身安全的紧急情况，应当立即组织作业人员撤离危险区域。",
        "option": {
            "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.专业承包单位"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "173",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，组织单位应当于专家论证会结束后（    ）个工作日内，将《危险性较大的分部分项工程专家论证报告》电子版上传至动态管理平台。",
        "option": {
            "name": ["A.1", "B.2", "C.3", "D.5"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "174",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，对于超过一定规模的危大工程，专家组长或专家组长指定的专家应当自专项施工方案实施之日起，每（    ）对专项施工方案的实施情况进行不少于一次的跟踪，并在动态管理平台填写跟踪报告。",
        "option": {
            "name": ["A.周", "B.两周", "C.月", "D.季度"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "175",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，危大工程专项施工方案中施工安全保证措施不包括（    ）。",
        "option": {
            "name": ["A.组织保障措施", "B.技术措施", "C.资金保障措施", "D.监测监控措施"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "176",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案专家论证会的组织单位应当在专家论证会召开前（    ）个工作日内，从动态管理平台专家库中抽取符合专业要求的专家，并上传专项施工方案电子版。",
        "option": {
            "name": ["A.1", "B.2", "C.3", "D.5"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "177",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，专项施工方案经论证结论为“修改后通过”的，施工单位应当根据论证报告对专项施工方案进行修改完善，重新履行完相关审核、审查程序并经（    ）同意后方可实施。",
        "option": {
            "name": ["A.总监理工程师", "B.专家组长", "C.施工总承包单位技术负责人", "D.建设单位代表"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "178",
        "title": "根据《危险性较大的分部分项工程安全管理规定》，（    ）应当对专项施工方案实施情况进行现场监督。",
        "option": {
            "name": ["A.项目负责人", "B.项目技术负责人", "C.专项施工方案编制人员", "D.项目专职安全生产管理人员"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "179",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，当危大工程施工至关键节点时，（    ）应当对专项施工方案的实施情况进行现场检查指导。",
        "option": {
            "name": ["A.专家", "B.专家组长或专家组长指定的专家", "C.专家组长", "D.施工总承包单位技术负责人"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "180",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，（    ）对专项施工方案的实施负安全质量主体责任。",
        "option": {
            "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.专业承包单位"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "181",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，对于按照规定需要进行第三方监测的危大工程，（    ）应当委托具有相应资质的单位进行监测。",
        "option": {
            "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.专业承包单位"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "182",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，施工单位应当根据实际情况，将危大工程安全管理相关资料纳入危大工程安全管理档案，不包括（    ）。",
        "option": {
            "name": ["A.《危险性较大的分部分项工程清单》", "B.《危险性较大的分部分项工程专家论证报告》及专家论证会会议照片", "C.方案交底及安全技术交底", "D.施工作业人员登记表"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "183",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》，施工单位未按照《规定》组织危大工程验收的，责令限期改正，并处以（    ）。",
        "option": {
            "name": ["A.1万元以下罚款", "B.1万元以上3万元以下的罚款", "C.3万元以上5万元以下的罚款", "D.1000元以上5000元以下的罚款"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "184",
        "title": "根据《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》施工单位未严格按照专项施工方案组织施工，或者擅自修改专项施工方案的，责令限期改正，处1万元以上3万元以下的罚款，并暂扣安全生产许可证（    ）日。",
        "option": {
            "name": ["A.30", "B.45", "C.60", "D.90"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "185",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工总承包特级资质企业的安全生产管理机构所配备的专职安全生产管理人员应（    ）。",
        "option": {
            "name": ["A.不少于2人", "B.不少于3人", "C.不少于4人", "D.不少于6人"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "186",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业应当依法设置安全生产管理机构，在（    ）的领导下开展本企业的安全生产管理工作。",
        "option": {
            "name": ["A.企业主要负责人", "B.企业分管安全生产的副总经理", "C.企业技术负责人", "D.企业安全总监"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "187",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工专业承包一级资质企业的安全生产管理机构所配备的专职安全生产管理人员应（    ）。",
        "option": {
            "name": ["A.不少于2人", "B.不少于3人", "C.不少于4人", "D.不少于6人"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "188",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建设工程项目的专职安全生产管理人员应当定期将项目安全生产管理情况报告（    ）。",
        "option": {
            "name": ["A.项目负责人", "B.企业安全生产管理机构", "C.企业技术负责人", "D.企业负责人"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "189",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑面积5万平方米及以上的房屋建筑工程，施工总承包单位应配备（    ）的项目专职安全生产管理人员。",
        "option": {
            "name": ["A.不少于1人", "B.不少于2人", "C.不少于3人", "D.不少于5人"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "190",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业应当实行建设工程项目专职安全生产管理人员（    ）制度。",
        "option": {
            "name": ["A.项目负责人任命", "B.竞聘上岗", "C.委派", "D.自由上岗"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "191",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，劳务分包单位施工人员在200人及以上的，应当配备（    ）专职安全生产管理人员，并根据所承担的分部分项工程施工危险实际情况增加，不得少于工程施工人员总人数的5‰。",
        "option": {
            "name": ["A.1名", "B.2名", "C.3名及以上", "D.4名及以上"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "192",
        "title": "根据《建筑施工企业负责人及项目负责人施工现场带班暂行办法》，项目负责人带班生产是指项目负责人在施工现场组织协调工程项目的质量安全生产活动。项目负责人每月带班生产时间不得少于本月施工时间的（    ）%。",
        "option": {
            "name": ["A.80", "B.60", "C.40", "D.20"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "193",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业安全生产管理机构专职安全生产管理人员配备不符合要求的是（    ）。",
        "option": {
            "name": ["A.配备了机械类和综合类的专职安全生产管理人员", "B.配备了机械类和土建类的专职安全生产管理人员", "C.仅配备综合类的专职安全生产管理人员", "D.仅配备土建类的专职安全生产管理人员"],
            "answer": ""
        },
        "trueAnswer": "D"
    },
    {
        "type": "单选题",
        "sort": "194",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，土木工程、线路管道、设备安装工程总承包单位配备项目专职安全生产管理人员按照工程合同价配备，5000万～1亿元的工程应配备（    ）的项目专职安全生产管理人员。",
        "option": {
            "name": ["A.不少于1人", "B.不少于2人", "C.不少于3人", "D.不少于5人"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "195",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员应当在安全生产考核合格证书有效期届满前（    ）个月内，经所在企业向原考核机关申请证书延续。",
        "option": {
            "name": ["A.1", "B.2", "C.3", "D.6"],
            "answer": ""
        },
        "trueAnswer": "C"
    },
    {
        "type": "单选题",
        "sort": "196",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业主要负责人、项目负责人和专职安全生产管理人员需参加企业年度安全生产教育培训，培训合格，且在证书有效期内参加县级以上住房城乡建设主管部门组织的安全生产教育培训时间满（    ）学时，方可申请证书延续。",
        "option": {
            "name": ["A.24", "B.36", "C.48", "D.50"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "197",
        "title": "根据《住房城乡建设部关于印发建筑施工企业主要负责人、项目负责人和专职安全生产管理人员安全生产管理规定实施意见的通知》，建筑施工企业专职安全生产管理人员未按规定履行安全生产管理职责，导致发生一般生产安全事故的，考核机关应当暂扣其安全生产考核合格证书（    ）。",
        "option": {
            "name": ["A.六个月以下", "B.六个月以上一年以下", "C.一年以上一年六个月以下", "D.一年以上三年以下"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "198",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，（    ）应当定期对兼职安全巡查员进行安全教育培训。",
        "option": {
            "name": ["A.建筑施工企业", "B.专业承包企业", "C.劳务分包企业", "D.班组长"],
            "answer": ""
        },
        "trueAnswer": "A"
    },
    {
        "type": "单选题",
        "sort": "199",
        "title": "根据《建筑施工企业安全生产管理机构设置及专职安全生产管理人员配备办法》，建筑施工企业的分公司、区域公司等较大的分支机构应依据实际生产情况配备不少于（    ）人的专职安全生产管理人员。",
        "option": {
            "name": ["A.1", "B.2", "C.3", "D.4"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    {
        "type": "单选题",
        "sort": "200",
        "title": "根据《北京市建筑施工特种作业人员考核管理办法》，以下工种不属于市住房城乡建设委考核发证的是（    ）。",
        "option": {
            "name": ["A.建筑电工", "B.履带式起重机司机", "C.高处作业吊篮安装拆卸工", "D.附着式升降脚手架架子工"],
            "answer": ""
        },
        "trueAnswer": "B"
    },
    // {
    //     "type": "单选题",
    //     "sort": "201",
    //     "title": "根据《建筑施工特种作业人员管理规定》，用人单位对于首次取得建筑施工特种作业资格证书的人员，应当在其正式上岗前安排不少于（    ）个月的实习操作。",
    //     "option": {
    //         "name": ["A.1", "B.2", "C.3", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "202",
    //     "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业资格证书有效期为（    ）。",
    //     "option": {
    //         "name": ["A.一年", "B.两年", "C.三年", "D.五年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "203",
    //     "title": "根据《北京市建筑施工特种作业人员考核管理办法》，本市从事附着式升降脚手架安装作业的人员应当持有（    ）工种的特种作业操作资格证书。",
    //     "option": {
    //         "name": ["A.建筑电工", "B.建筑架子工（P）", "C.建筑架子工（F）", "D.建筑起重信号司索工"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "204",
    //     "title": "根据《北京市建筑施工特种作业人员考核管理办法》，本市塔式起重机司机应当持有（    ）工种的特种作业操作资格证书。",
    //     "option": {
    //         "name": ["A.建筑起重信号司索工", "B.建筑起重机械司机（T）", "C.建筑起重机械司机（S）", "D.筑起重机械司机（W）"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "205",
    //     "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员考核发证机关应当自收到申请人提交的申请材料之日起（    ）个工作日内依法作出受理或者不予受理决定。",
    //     "option": {
    //         "name": ["A.3", "B.5", "C.10", "D.15"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "206",
    //     "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员应当参加年度安全教育培训或者继续教育，每年不得少于（    ）小时。",
    //     "option": {
    //         "name": ["A.24", "B.36", "C.48", "D.50"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "207",
    //     "title": "根据《建筑施工特种作业人员管理规定》，建筑施工特种作业人员在资格证书有效期内，2年内违章操作记录达（    ）以上的，延期复核结果为不合格。",
    //     "option": {
    //         "name": ["A.2次（含2次）", "B.3次（含3次）", "C.4次（含4次）", "D.5次（含5次）"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "208",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工项目在项目施工过程中（    ）应依据《建筑施工安全检查标准》、《建设工程施工现场安全资料管理规程》等开展安全生产标准化自评工作。建筑施工企业安全生产管理机构及其它相关部门应当（    ）对项目安全生产标准化工作进行监督检查，检查及整改情况应当纳入项目自评材料。",
    //     "option": {
    //         "name": ["A.每周，每月", "B.每月，每季度", "C.每季度，每半年", "D.每半年，每年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "209",
    //     "title": "根据《北京市住房和城乡建设委员会关于加强施工现场标准化评审工作的通知》，施工项目部设置安全总监是创建绿色安全工地和绿色安全样板工地的必备条件，项目安全总监须享受（    ）级别待遇。",
    //     "option": {
    //         "name": ["A.项目经理", "B.项目副经理", "C.项目安全管理部门负责人", "D.项目安全生产管理人员"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "210",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工项目存在安全隐患在一年内受到住房城乡建设主管部门（    ）次及以上停工整改的，安全生产标准化评定为不合格。",
    //     "option": {
    //         "name": ["A.1", "B.2", "C.3", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "211",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工企业近三年所承建已竣工项目安全生产标准化考评不合格率超过（    ）%的，安全生产标准化评定为不合格。",
    //     "option": {
    //         "name": ["A.3", "B.5", "C.8", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "212",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，对于安全生产标准化考评不合格的建筑施工企业及项目，住房城乡建设主管部门应当责成企业主要负责人、项目负责人参加不少于（    ）天的专业学习，并进行考核。",
    //     "option": {
    //         "name": ["A.3", "B.5", "C.7", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "213",
    //     "title": "根据《北京市住房和城乡建设委员会关于加强施工现场标准化评审工作的通知》，创建绿色安全样板工地的项目搭设高度超过（    ）米的落地式钢管脚手架和悬挑式脚手架的外立面必须采用可装拆式钢板网。",
    //     "option": {
    //         "name": ["A.6", "B.12", "C.24", "D.50"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "214",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工安全生产标准化考评的建筑施工项目不包括（    ）。",
    //     "option": {
    //         "name": ["A.新建房屋建筑和市政基础设施工程项目", "B.扩建房屋建筑和市政基础设施工程项目", "C.新改建房屋建筑和市政基础设施工程项目", "D.装饰装修工程"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "215",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，（    ）负责全市建筑施工安全生产标准化考评工作。",
    //     "option": {
    //         "name": ["A.北京市住房和城乡建设委员会", "B.区、县住房城乡建设主管部门", "C.建筑施工安全监督机构", "D.安全质量监督总站"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "216",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，建筑施工企业应当成立企业安全生产标准化自评机构，建立企业安全生产标准化自评管理制度，开展企业安全生产标准化自评工作，形成企业考评周期（    ）度自评意见。",
    //     "option": {
    //         "name": ["A.周", "B.月", "C.季度", "D.年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "217",
    //     "title": "根据《北京市建筑施工安全生产标准化考评管理办法（试行）》，企业安全生产标准化自评材料描述错误的是（    ）。",
    //     "option": {
    //         "name": ["A.企业承建项目台账及项目考评结果", "B.企业主要依据《施工企业安全生产评价标准》等进行自评结果", "C.企业近一年内因安全生产受到住房城乡建设主管部门奖惩情况（包括通报批评、行政处罚、通报表扬、表彰奖励等）", "D.企业承建项目发生生产安全责任事故及处理情况"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "218",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，对于施工单位未取得安全生产许可证及（    ）的，建设主管部门不得颁发施工许可证。",
    //     "option": {
    //         "name": ["A.安全生产许可证破损", "B.安全生产许可证即将到期", "C.安全生产许可证处于暂扣期内", "D.企业被处以过行政处罚"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "219",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，暂扣安全生产许可证处罚应当视事故发生级别和安全生产条件降低情况。发生较大事故的，暂扣安全生产许可证（    ）。",
    //     "option": {
    //         "name": ["A.15至30日", "B.30至60日", "C.60至90日", "D.90至120日"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "220",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，12个月内同一企业连续发生三次生产安全事故的，（    ）。",
    //     "option": {
    //         "name": ["A.暂扣安全生产许可证60至90日", "B.暂扣安全生产许可证90至120日", "C.暂扣安全生产许可证120至150日", "D.吊销安全生产许可证"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "221",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业在安全生产许可证暂扣期内，拒不整改的，（    ）。",
    //     "option": {
    //         "name": ["A.再处延长暂扣期30日至60日的处罚", "B.再处延长暂扣期60日至90日的处罚", "C.再处延长暂扣期90日至120日的处罚", "D.吊销其安全生产许可证"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "222",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业安全生产许可证被暂扣期间，企业在（    ）范围内不得承揽新的工程项目。",
    //     "option": {
    //         "name": ["A.全国", "B.企业注册地", "C.工程所在地", "D.省级及副省级城市"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "223",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，安全生产许可证的颁发机关对建筑施工企业的安全生产许可证进行复核，对企业降低安全生产条件的，颁发管理机关应当依法给予企业（    ）的处罚。",
    //     "option": {
    //         "name": ["A.罚款", "B.没收违法所得", "C.暂扣安全生产许可证", "D.吊销营业执照"],
    //         "answer": ""

    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "224",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，暂扣安全生产许可证处罚应当视事故发生级别和安全生产条件降低情况。发生一般事故的，暂扣安全生产许可证（    ）。",
    //     "option": {
    //         "name": ["A.15至30日", "B.30至60日", "C.60至90日", "D.90至120日"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "225",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业在12个月内第二次发生生产安全事故（一般事故），暂扣时限为在上一次暂扣时限的基础上再增加（    ）日。",
    //     "option": {
    //         "name": ["A.15", "B.30", "C.60", "D.120"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "226",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，建筑施工企业安全生产许可证被吊销后，自吊销决定作出之日起（    ）内不得重新申请安全生产许可证。",
    //     "option": {
    //         "name": ["A.一个月", "B.三个月", "C.六个月", "D.一年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "227",
    //     "title": "根据《建筑施工企业安全生产许可证动态监管暂行办法》，（    ）应当查验承建工程的施工企业安全生产许可证和有关“三类人员”安全生产考核合格证书持证情况，发现其持证情况不符合规定的或施工现场降低安全生产条件的，应当要求其立即整改。",
    //     "option": {
    //         "name": ["A.建设单位", "B.住房城乡建设主管部门", "C.监理单位", "D.应急管理部门"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "228",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业宜明确安全生产责任制的考核标准和奖惩措施，（    ）对安全生产责任制落实情况进行监督考核。",
    //     "option": {
    //         "name": ["A.每月", "B.每季度", "C.每年", "D.每三年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "229",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业设立的安全生产委员会，主任由（    ）担任。企业安全生产委员会（    ）至少召开一次会议，并做好记录。",
    //     "option": {
    //         "name": ["A.企业主要负责人，每年", "B.企业主要负责人，每季度", "C.企业分管安全生产负责人，每年", "D.企业分管安全生产负责人，每季度"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "230",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业安全总监受（    ）或者企业安全生产委员会委托，在企业行使安全生产监督管理职责。",
    //     "option": {
    //         "name": ["A.企业主要负责人", "B.企业分管安全生产负责人", "C.企业技术负责人", "D.企业安全生产管理机构"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "231",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业的安全总监和安全生产分管负责人协助企业主要负责人履行安全生产管理职责，分别承担企业安全生产（    ）。",
    //     "option": {
    //         "name": ["A.本职管理责任和监督管理责任", "B.监督管理责任和技术管理责任", "C.技术管理责任和本职管理责任", "D.监督管理责任和本职管理责任"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "232",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业的安全生产管理机构，是指在企业（或者企业下属的非法人施工单位）中，（    ）行使安全生产管理职能的部门。",
    //     "option": {
    //         "name": ["A.第一级独立", "B.独立", "C.兼职", "D.委托"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "233",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，项目安全总监受（    ）或企业安全生产委员会委托，经企业安全总监或者企业安全生产管理机构同意，在项目行使安全生产监督管理职责。",
    //     "option": {
    //         "name": ["A.企业主要负责人", "B.企业技术负责人", "C.项目负责人", "D.企业安全管理机构负责人"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "234",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业下属的总承包部、分公司、直属工程处等不具备独立法人资格、以企业名义承揽工程的生产经营单位，宜设置安全生产管理机构，考虑本企业实际规模和在施工程数量等因素，另行配备不少于（    ）人的专职安全生产管理人员。",
    //     "option": {
    //         "name": ["A.1", "B.2", "C.3", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "235",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，在本市行政区域内注册，取得建筑施工总承包特级和一级资质的企业。其下属的非法人施工单位，从业人员总数在（    ）人以上的，也可参照关于设置企业安全总监岗位的要求设置非法人施工单位企业安全总监岗位。",
    //     "option": {
    //         "name": ["A.100", "B.200", "C.300", "D.500"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "236",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业可根据实际情况设定项目安全总监的任职条件，以下不是项目安全总监任职条件的是（    ）。",
    //     "option": {
    //         "name": ["A.具有3年以上在建筑施工领域的安全生产管理经验", "B.具有工程类中级及以上专业技术职称，或者取得注册安全工程师执业资格", "C.熟悉企业的安全生产管理体系、安全生产责任制和安全生产管理制度", "D.熟悉国家和本市关于建筑施工领域安全生产的有关法律、法规、标准、规范和文件要求"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "237",
    //     "title": "根据《北京市住房和城乡建设委员会关于进一步强化建筑施工企业安全生产主体责任的通知》，企业可根据实际情况设定企业安全总监的任职条件，应具有（    ）年以上在建筑施工领域的安全生产管理经验。",
    //     "option": {
    //         "name": ["A.3", "B.5", "C.8", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "238",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，下列管理行为不属于重大生产安全事故隐患的是（    ）。",
    //     "option": {
    //         "name": ["A.施工单位超资质承揽工程", "B.施工单位未按规定数量配备专职安全生产管理人员", "C.危大工程未验收合格即进入下一道工序", "D.被交底人未在安全技术交底上签字"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "239",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，下列不属于房屋建筑工程重大生产安全事故隐患的是（    ）。",
    //     "option": {
    //         "name": ["A.深基坑未进行第三方监测", "B.模板支架高宽比超过规范要求时未采取加固措施", "C.施工人员未佩戴安全帽", "D.高处作业吊篮安全锁失效、安全绳未独立悬挂"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "240",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，下列不属于房屋建筑工程重大生产安全事故隐患的是（    ）。",
    //     "option": {
    //         "name": ["A.有限空间作业未履行“作业审批制度”", "B.配电系统未采用三级配电逐级漏电保护系统", "C.深基坑未设置挡水台", "D.附着式升降脚手架未经检测检验、未办理使用登记备案即投入使用"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "241",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，下列不属于消防重大生产安全事故隐患的是（    ）。",
    //     "option": {
    //         "name": ["A.施工现场内临时消防车道被堵塞", "B.施工现场临时消防给水系统不能正常使用", "C.施工现场未建立实施动火审批制度", "D.现场动火部位配备的消防器材数量不足"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "242",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控技术指南（试行）》，对重大风险和较大风险，施工单位主要负责人至少每（    ）应组织专项检查，重点检查风险管控措施的落实情况，对发现的问题制定整改措施和整改责任人，形成检查记录。",
    //     "option": {
    //         "name": ["A.周", "B.月", "C.季度", "D.半年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "243",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控技术指南（试行）》，建筑工程常采用的风险评估技术不能否提供定量结果的是（    ）。",
    //     "option": {
    //         "name": ["A.检查表法", "B.风险指数法", "C.层次分析法", "D.风险矩阵法等方法"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "244",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控技术指南（试行）》，（    ）是施工安全风险管控的监督主体。",
    //     "option": {
    //         "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.属地建设主管部门"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "245",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，下列不属于房屋建筑工程重大生产安全事故隐患的是（    ）。",
    //     "option": {
    //         "name": ["A.人工挖孔同时施工的两桩净距小于8m", "B.有限空间作业未执行“先通风、再检测、后作业”原则", "C.起重机械安全保护装置缺失或失效", "D.起重机械未经验收合格投入使用"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "246",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程施工安全风险分级管控和隐患排查治理暂行办法》，重大风险和较大风险专项施工方案须经施工单位技术负责人审核签字后，（    ）。",
    //     "option": {
    //         "name": ["A.报建设单位项目负责人审批签字", "B.报监理单位总监理工程师审批签字", "C.报建设单位项目负责人和监理单位总监理工程师审批签字", "D.报属地建设主管部门"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "247",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程重大生产安全事故隐患判定导则》，下列不属于市政基础设施工程重大生产安全事故隐患的是（    ）。",
    //     "option": {
    //         "name": ["A.明挖基坑（槽）深度超过1m，未按设计及方案放坡或采取支护措施", "B.门式起重机停用时，未使用夹轨器夹紧，无锚定装置或其他防风防滑装置", "C.顶推法施工两侧顶推时，左右不同步，或多点顶推时千斤顶纵横向不同步", "D.土质良好时，顶管管端挖土长度大于500mm，或不良土质地段挖土长度超过300mm"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "248",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定（    ）负责有关施工现场扬尘污染、施工噪声污染行政执法工作。",
    //     "option": {
    //         "name": ["A.市住房城乡建设行政主管部门", "B.城市管理综合执法部门", "C.区住房城乡建设行政主管部门", "D.环境保护部门"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "249",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定、（    ）有权举报施工现场违法行为。",
    //     "option": {
    //         "name": ["A.施工现场作业人员", "B.施工现场安全管理人员", "C.监理人员", "D.任何单位和个人"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "250",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，施工现场的安全管理由施工单位负责。建设单位直接发包的专业工程，专业承包单位应当接受总承包单位的现场管理，（    ）应当签订施工现场管理协议，明确各方责任。",
    //     "option": {
    //         "name": ["A.建设单位和总承包单位", "B.建设单位和专业承包单位", "C.建设单位和总承包单位，总承包单位和专业承包单位", "D.建设单位、专业承包单位和总承包单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "251",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，新建、改建、扩建建设项目严格限制施工降水。确需要进行降水的，（    ）应当按照规定组织专家论证审查，取得排水许可，并依法缴纳地下水资源费。",
    //     "option": {
    //         "name": ["A.建设单位", "B.总承包单位", "C.专业承包单位", "D.建设单位和总承包单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "252",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，建设工程开工前，（    ）应当按照标准在施工现场周边设置围挡。",
    //     "option": {
    //         "name": ["A.建设单位", "B.总承包单位", "C.专业承包单位", "D.建设单位和总承包单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "253",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定的施工活动包括房屋建筑和市政基础设施工程的（    ）。",
    //     "option": {
    //         "name": ["A.新建、改建、扩建", "B.新建、改建、扩建和装饰装修", "C.新建、改建、扩建和拆除活动", "D.新建、改建、扩建和抢险救灾"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "254",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，进入施工现场的（    ）应当达到岗位管理和技能操作的要求，按照规定持证上岗，并应当经过安全生产培训。",
    //     "option": {
    //         "name": ["A.管理人员和施工作业人员", "B.施工作业人员", "C.特种作业人员", "D.所有人员"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "255",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，施工单位应当严格按照（    ）进行施工，并按照本市有关施工现场消防安全管理的规定，建立健全用火用电管理制度。",
    //     "option": {
    //         "name": ["A.建筑业安全作业规程和标准", "B.施工方案", "C.设计要求", "D.建筑业安全作业规程和标准、施工方案以及设计要求"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "256",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，现场搅拌混凝土、砂浆或者未按照规定使用散装预拌砂浆的，由住房城乡建设行政主管部门责令限期改正，处（    ）罚款；逾期未改正的，责令停工整治。",
    //     "option": {
    //         "name": ["A.1万元以上3万元以下", "B.1万元以上10万元以下", "C.5万元以上10万元以下", "D.2万元以上20万元以下"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "257",
    //     "title": "根据《北京市建设工程施工现场管理办法》规定，施工组织设计文件未包括安全生产或者绿色施工现场管理措施的，由住房城乡建设行政主管部门责令改正，处（    ）罚款。",
    //     "option": {
    //         "name": ["A.1000元以上5000元以下", "B.1万元以上3万元以下", "C.1万元以上5万元以下", "D.1万元以上10万元以下"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "258",
    //     "title": "根据《中共北京市委、北京市人民政府印发<关于进一步推进安全生产领域改革发展的实施方案>的通知》，在本市行政区域内施工的建筑面积（    ）平方米及以上的房屋建筑工程、合同价款（    ）及以上的市政基础设施工程（含轨道交通建设工程）和申报创建本市绿色安全工地的工程推进试行项目安全总监制度。",
    //     "option": {
    //         "name": ["A.5万，2亿", "B.5万，1亿", "C.10万，2亿", "D.10万，1亿"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "259",
    //     "title": "根据《北京市建筑施工项目从业人员体验式安全培训教育管理办法（试行）》，项目从业人员每年应进行不少于（    ）体验式安全培训，每次培训时长应不少于（    ），新入场和转场人员应于进场后7日内完成体验式安全培训，可将体验式安全培训学时纳入三级安全培训教育的项目安全培训学时。",
    //     "option": {
    //         "name": ["A.一次，1学时", "B.两次，1学时", "C.一次，2学时", "D.两次，2学时"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "260",
    //     "title": "根据《北京市住房和城乡建设委员会关于实施建设工程施工现场恢复施工前自查报告制度和假期施工前自查报告制度的通知》，连续暂停施工（    ）天及以上的建设工程，建设单位应当于建设工程暂停施工前2日内，将停工报告及暂停施工期间施工总承包单位项目部管理人员值班表报给负有监管责任的市或区住房城乡建设委安全监督机构。",
    //     "option": {
    //         "name": ["A.3", "B.5", "C.7", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "261",
    //     "title": "根据《关于实行附着式升降脚手架使用登记备案的通知》，工程项目的施工总承包单位应当在附着式升降脚手架验收合格之日起（    ）日内，以（    ）为单位，进行使用登记备案。",
    //     "option": {
    //         "name": ["A.15，附着式升降脚手架的每个机位", "B.15，每个单体工程", "C.30，附着式升降脚手架的每个机位", "D.30，每个单体工程"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "262",
    //     "title": "根据《北京市住房和城乡建设委员会、北京市规划委员会关于规范北京市房屋建筑深基坑支护工程设计、监测工作的通知》，建设单位应依法选择具备（    ）的单位进行深基坑工程设计。",
    //     "option": {
    //         "name": ["A.建筑工程施工总承包资质", "B.地基基础工程专业资质", "C.岩土工程设计资质", "D.工程勘察综合资质"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "263",
    //     "title": "根据《北京市住房和城乡建设委员会、北京市规划委员会关于规范北京市房屋建筑深基坑支护工程设计、监测工作的通知》，施工单位应根据深基坑工程设计文件编制含（    ）的深基坑工程专项施工方案，当专项施工方案与深基坑工程设计文件发生重大调整时，应征得深基坑工程设计单位的同意。",
    //     "option": {
    //         "name": ["A.专项安全措施", "B.监测专篇", "C.专项环保措施", "D.专项防汛措施"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "264",
    //     "title": "2018年1月1日，北京城建科技促进会发布了《装配式混凝土结构工程施工安全技术标准》，该标准属于（    ）。按照《中华人民共和国标准化法》，该标准是（    ）。",
    //     "option": {
    //         "name": ["A.企业标准，强制性标准", "B.团体标准，推荐性标准", "C.地方标准，推荐性标准", "D.行业标准，推荐性标准"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "265",
    //     "title": "根据《中共中央国务院关于推进安全生产领域改革发展的意见》，企业对本单位安全生产和（    ）工作负全面责任，要严格履行安全生产法定责任，建立健全自我约束、持续改进的内生机制。",
    //     "option": {
    //         "name": ["A.职业健康", "B.工程质量", "C.成本控制", "D.技术创新"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "266",
    //     "title": "根据国家安全生产监督管理总局、卫生部、人力资源和社会保障部、中华全国总工会《防暑降温措施管理办法》的规定，日最高气温达到（    ）℃以上，应当停止当日室外露天作业。",
    //     "option": {
    //         "name": ["A.35", "B.37", "C.40", "D.42"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "267",
    //     "title": "根据《北京市建设工程施工现场附着式升降脚手架安全使用管理办法》，从事附着式升降脚手架的（    ）的人员应持有建设行政主管部门颁发的建筑施工特种作业操作资格证书。",
    //     "option": {
    //         "name": ["A.安装", "B.安装、拆除", "C.进行升降操作", "D.安装、拆除及进行升降操作"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "268",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），易燃易爆危险品库房与在建工程的防火间距不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.15", "B.10", "C.6", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "269",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时消防车道的净宽度和净空高度均不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.2.5", "B.3.5", "C.4", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "270",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时用房的建筑构件的燃烧性能等级应为A级。当采用金属夹芯板材时，其芯材的燃烧性能等级应为（    ）级。",
    //     "option": {
    //         "name": ["A.B1", "B.B2", "C.B3", "D.A"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "271",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），房屋建筑工程中，临时消防设施的设置与在建工程主体结构施工进度的差距不应超过（    ）层。",
    //     "option": {
    //         "name": ["A.3", "B.4", "C.5", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "272",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时室外消防给水干管的管径，应根据施工现场临时消防用水量和干管内水流计算速度计算确定，且不应小于DN（    ）。",
    //     "option": {
    //         "name": ["A.70", "B.80", "C.90", "D.100"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "273",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），建筑高度大于（    ）m或单体体积超过30000m³的在建工程，应设置临时室内消防给水系统。",
    //     "option": {
    //         "name": ["A.24", "B.25", "C.26", "D.27"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "274",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），气瓶使用时，气瓶与明火作业点的距离不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.5", "B.6", "C.9", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "275",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），设置临时室内消防给水系统的在建工程，各结构层均应设置室内消火栓接口及消防软管接口，消火栓接口或软管接口的间距，多层建筑不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.60", "B.50", "C.80", "D.70"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "276",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时消防应急照明灯具宜选用自备电源的应急照明灯具，自备电源的连续供电时间不应小于（    ）min。",
    //     "option": {
    //         "name": ["A.30", "B.40", "C.50", "D.60"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "277",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），外保温工程施工期间严禁使用明火。没有保护面层的保温层不得超过（    ）层楼高，裸露不得超过2天。",
    //     "option": {
    //         "name": ["A.3", "B.4", "C.5", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "278",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场的宿舍应使用（    ）V以下安全电压照明。",
    //     "option": {
    //         "name": ["A.220", "B.380", "C.42", "D.36"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "279",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），消火栓处昼夜要有明显标志，配备有效开启工具和足够的水龙带，周围（    ）m内不得堆放物品。",
    //     "option": {
    //         "name": ["A.1", "B.1.5", "C.2.5", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "280",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），消防保卫工作必须按照“谁主管，谁负责”的原则，实行施工总承包的，由（    ）负责。",
    //     "option": {
    //         "name": ["A.建设企业", "B.总承包企业", "C.监理单位", "D.分包单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "281",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场每（    ）应组织一次灭火和应急疏散演练。",
    //     "option": {
    //         "name": ["A.月", "B.季", "C.半年", "D.年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "282",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），可燃材料堆场及其加工场、固定动火作业场与在建工程的防火间距不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.10", "B.8", "C.6", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "283",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工现场临时室外消防给水系统，消火栓的间距不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.150", "B.140", "C.130", "D.120"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "284",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），在建工程作业场所的临时疏散通道，耐火极限不应低于（    ）h。",
    //     "option": {
    //         "name": ["A.0.2", "B.0.3", "C.0.4", "D.0.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "285",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），在建工程作业场所临时疏散通道的侧面为临空面时，应沿临空面设置高度不小于（    ）m的防护栏杆。",
    //     "option": {
    //         "name": ["A.1", "B.0.9", "C.1.2", "D.1.1"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "286",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），施工人员进场时，施工现场的（    ）应向施工人员进行消防安全教育和培训。",
    //     "option": {
    //         "name": ["A.消防安全负责人", "B.消防安全管理人员", "C.技术管理人员", "D.监理人员"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "287",
    //     "title": "根据《建设工程施工现场消防安全技术规范》（GB50720-2011），临时消防给水系统的给水压力应满足消防水枪充实水柱长度不小于（    ）m的要求。",
    //     "option": {
    //         "name": ["A.5", "B.8", "C.9", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "288",
    //     "title": "《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）于（    ）实施。",
    //     "option": {
    //         "name": ["A.2011年12月1日", "B.2011年6月28日", "C.2011年9月30日", "D.2011年10月1日"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "289",
    //     "title": "落地式单排脚手架的搭设高度不得超过（    ）m。",
    //     "option": {
    //         "name": ["A.20", "B.24", "C.36", "D.50"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "290",
    //     "title": "脚手架立杆可调托撑抗压承载力设计值不应小于（    ）kN，支托板厚不应小于（    ）㎜。",
    //     "option": {
    //         "name": ["A.50，10", "B.40，10", "C.40，5", "D.50，5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "291",
    //     "title": "脚手架主节点处必须设置一根横向水平杆，用（    ）扣接且严禁拆除。",
    //     "option": {
    //         "name": ["A.旋转扣件", "B.直角扣件", "C.对接扣件", "D.碗扣件"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "292",
    //     "title": "脚手架立杆基础不在同一高度上时，必须将高处的纵向扫地杆向低处延长两跨与立杆固定，高低差不应大于（    ）m。靠边坡上方的立杆轴线到边坡的距离不应小于（    ）mm",
    //     "option": {
    //         "name": ["A.0.5，500", "B.1，300", "C.1，500", "D.0.5，1"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "293",
    //     "title": "单排、双排与满堂脚手架立杆接长除顶层顶步外，其余各层各步接头必须采用（    ）连接。",
    //     "option": {
    //         "name": ["A.对接扣件", "B.搭接", "C.直角扣件", "D.旋转扣件"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "294",
    //     "title": "开口型脚手架的两端必须设置连墙件，连墙件的垂直间距不应大于建筑物的层高，并且不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.1", "B.3", "C.4", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "295",
    //     "title": "高度在（    ）m及以上的双排脚手架应在外侧全立面连续设置剪刀撑。",
    //     "option": {
    //         "name": ["A.20", "B.24", "C.30", "D.50"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "296",
    //     "title": "脚手架分段拆除高差大于（    ）时，应增设连墙件加固。",
    //     "option": {
    //         "name": ["A.一步", "B.两步", "C.三步", "D.四步"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "297",
    //     "title": "扣件进入施工现场应检查产品合格证，并应进行（    ），技术性能应符合现行国家标准《钢管脚手架扣件》GB 15831的规定。",
    //     "option": {
    //         "name": ["A.抽样复试", "B.随机复试", "C.实验室试验", "D.全部复试"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "298",
    //     "title": "扣件式钢管脚手架施工前，应按《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定对其结构构件与立杆地基承载力进行设计计算，并应编制（    ）。",
    //     "option": {
    //         "name": ["A.施工组织设计", "B.专项施工方案", "C.安全技术交底", "D.技术交底"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "299",
    //     "title": "《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）对钢管壁厚的下差限值规定为（    ）mm。当所用钢管的壁厚不符合规范规定时，可以按钢管的实际尺寸进行设计计算。",
    //     "option": {
    //         "name": ["A.0.5", "B.0.3", "C.0.36", "D.0.32"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "300",
    //     "title": "脚手架可变荷载组合系数为（    ）。",
    //     "option": {
    //         "name": ["A.0.85", "B.0.9", "C.0.75", "D.0.95"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "301",
    //     "title": "单排脚手架连墙件约束脚手架平面外变形所产生的轴向力取（    ）kN。",
    //     "option": {
    //         "name": ["A.3", "B.2", "C.1", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "302",
    //     "title": "双排脚手架连墙件约束脚手架平面外变形所产生的轴向力取（    ）kN。",
    //     "option": {
    //         "name": ["A.3", "B.2", "C.1", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "303",
    //     "title": "脚手架每根钢管的最大质量不应大于（    ）kg。",
    //     "option": {
    //         "name": ["A.23", "B.25", "C.25.8", "D.26"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "304",
    //     "title": "脚手架钢管外表面锈蚀深度不得超过（    ）mm。",
    //     "option": {
    //         "name": ["A.0.18", "B.0.25", "C.0.3", "D.0.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "305",
    //     "title": "脚手架的地基当为回填土时，应对地质勘察报告提供的回填土地基承载力特征值乘以折减系数（    ）。",
    //     "option": {
    //         "name": ["A.0.65", "B.0.5", "C.0.4", "D.0.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "306",
    //     "title": "单、双排脚手架底层步距均不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.1", "B.2", "C.3", "D.4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "307",
    //     "title": "脚手架立杆垫板或底座底面标高宜高于自然地坪（    ）mm。",
    //     "option": {
    //         "name": ["A.30", "B.50", "C.105", "D.110"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "308",
    //     "title": "脚手架垫板应采用长度不少于（    ）跨、厚度不小于（    ）mm、宽度不小（    ）㎜的木垫板。",
    //     "option": {
    //         "name": ["A.2，50，200", "B.2，30，150", "C.1，30，150", "D.2，40，180"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "309",
    //     "title": "脚手板应铺满、铺稳，离墙面的距离不应大于（    ）mm。",
    //     "option": {
    //         "name": ["A.150", "B.200", "C.250", "D.300"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "310",
    //     "title": "脚手架纵向水平杆应随立杆按步搭设，并应采用 （    ）与立杆固定。",
    //     "option": {
    //         "name": ["A.直角扣件", "B.旋转扣件", "C.对接扣件", "D.碗扣件"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "311",
    //     "title": "脚手架可调托撑支托板厚不应小于（    ）mm，变形不应大于（    ）㎜。",
    //     "option": {
    //         "name": ["A.5，1", "B.5，2", "C.10，1", "D.10，2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "312",
    //     "title": "脚手架可调托撑螺杆外径不得小于（    ）mm。",
    //     "option": {
    //         "name": ["A.50", "B.40", "C.30", "D.36"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "313",
    //     "title": "脚手架可调托撑的螺杆与支托板焊接应牢固，焊缝高度不得小于（    ）㎜。",
    //     "option": {
    //         "name": ["A.1", "B.3", "C.5", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "314",
    //     "title": "脚手架可调托撑螺杆与螺母旋合长度不得少于（    ）扣，螺母厚度不得小于（    ）㎜。",
    //     "option": {
    //         "name": ["A.5，30", "B.5，20", "C.10，30", "D.10，25"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "315",
    //     "title": "脚手板应铺设牢靠、严实，并应用安全网双层兜底。施工层以下每隔（    ）米应用安全网封闭。",
    //     "option": {
    //         "name": ["A.20", "B.10", "C.15", "D.12"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "316",
    //     "title": "悬挑脚手架锚固位置设置在楼板上时，楼板的厚度不宜小于（    ）mm。",
    //     "option": {
    //         "name": ["A.100", "B.110", "C.105", "D.120"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "317",
    //     "title": "满堂红脚手架架体顶部作业层的施工荷载通过水平杆传递给立杆，顶部立杆呈（    ）受压状态。",
    //     "option": {
    //         "name": ["A.垂直", "B.偏心", "C.弯曲", "D.屈服"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "318",
    //     "title": "满堂支撑架定义为在（    ），由不少于三排立杆并与水平杆、水平剪刀撑、竖向剪刀撑、扣件等构成的承力支架。",
    //     "option": {
    //         "name": ["A.纵方向", "B.横方向", "C.纵、横方向", "D.纵、竖方向"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "319",
    //     "title": "普通型满堂支撑架当架体沿外侧周边及内部纵、横向每隔（    ）m，设置由底至顶的连续竖向剪刀撑，在竖向剪刀撑顶部交点平面设置连续水平剪刀撑。",
    //     "option": {
    //         "name": ["A.3", "B.4", "C.5", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "320",
    //     "title": "普通型满堂支撑架水平剪刀撑距架体底平面或相邻水平剪刀撑的间距不超过（    ）m.",
    //     "option": {
    //         "name": ["A.3", "B.4", "C.5", "D.8"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "321",
    //     "title": "加强型满堂支撑架连续竖向剪刀撑的间距不大于（    ）m。",
    //     "option": {
    //         "name": ["A.2", "B.5", "C.8", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "322",
    //     "title": "加强型满堂支撑架连续水平剪刀撑距架体底平面或相邻水平剪刀撑的间距不大于（    ）m。",
    //     "option": {
    //         "name": ["A.3", "B.4", "C.5", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "323",
    //     "title": "当满堂脚手架高宽比大于（    ）时，应在架体的四周和内部，水平间隔6m～9m，竖向间隔4m～6m设置连墙件与建筑结构拉结，当无法设置连墙件时，应采取设置钢丝绳张拉固定等措施",
    //     "option": {
    //         "name": ["A.2", "B.4", "C.5", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "324",
    //     "title": "当满堂支撑架高宽比超过限值时，应在支架的四周和内部与建筑结构刚性连接，连墙件水平间距应为6m～9m,竖向间距应为2m～3m；自顶层水平杆中心线至顶撑顶面的立杆段长度a不应超过（    ）m。",
    //     "option": {
    //         "name": ["A.1.5", "B.2.5", "C.3.5", "D.0.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "325",
    //     "title": "由竖向主框架、水平支撑桁架、附着支承结构、防倾、防坠装置组成的定型化脚手架，附着在建筑物上利用升降设备自行升降是（    ）。",
    //     "option": {
    //         "name": ["A.附着式升降脚手架", "B.挂脚手架", "C.悬挑脚手架", "D.落地脚手架"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "326",
    //     "title": "附着式升降脚手架操作层防护：应设置挡脚板，挡脚板设置在立杆内侧。应正确设置上下设两道防护栏杆，上杆高（    ）m，下杆高（    ）m。",
    //     "option": {
    //         "name": ["A.1.0，0.2", "B.1.2，0.6", "C.1.5，0.5", "D.1.0，0.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "327",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，锚固型钢悬挑梁U型钢筋拉环或锚固螺栓的直径不应小于（    ）mm。",
    //     "option": {
    //         "name": ["A.8", "B.10", "C.16", "D.20"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "328",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，扣件式钢管脚手架架体应在距立杆底端高度不大于（    ）mm的位置设置纵、横向扫地杆。",
    //     "option": {
    //         "name": ["A.150", "B.200", "C.250", "D.300"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "329",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，当扣件式脚手架架体搭设高度在（    ）m以下时，可采用加抛撑的方法保持架体稳定。",
    //     "option": {
    //         "name": ["A.6", "B.8", "C.12", "D.24"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "330",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，附着式升降脚手架架体高度不应大于（    ）倍楼层高度。",
    //     "option": {
    //         "name": ["A.4", "B.5", "C.6", "D.7"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "331",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，脚手板探出水平杆长度不应大于（    ）mm。",
    //     "option": {
    //         "name": ["A.100", "B.120", "C.150", "D.200"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "332",
    //     "title": "根据《钢管脚手架、模板支架安全选用技术规程》（DB11/T583-2015）的规定，搭设高度大于（    ）m的双排脚手架应采用钢丝绳保险体系。",
    //     "option": {
    //         "name": ["A.20", "B.21", "C.30", "D.35"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "333",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，悬挑脚手架悬挑梁固定段长度不应小于悬挑段长度的（    ）倍。",
    //     "option": {
    //         "name": ["A.1", "B.1.25", "C.1.5", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "334",
    //     "title": "根据《北京市建筑施工高处作业吊篮安全监督管理规定》（京建法〔2014〕4号）的规定，（    ）应对吊篮操作人员进行吊篮理论知识、安全操作技能的培训，并组织对操作人员的考核。",
    //     "option": {
    //         "name": ["A.产权单位", "B.施工单位", "C.使用单位", "D.监理单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "335",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，附着式升降脚手架架体宽度不得大于（    ）m。",
    //     "option": {
    //         "name": ["A.0.8", "B.1.05", "C.1.2", "D.1.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "336",
    //     "title": "根据《钢管脚手架、模板支架安全选用技术规程》（DB11/T583-2015）的规定，型钢悬挑式脚手架钢丝保险绳直径不宜小于（    ）mm。",
    //     "option": {
    //         "name": ["A.12", "B.12.5", "C.10", "D.16"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "337",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，扣件式钢管脚手架，扣件螺栓扭紧力矩应在（    ）N·m之间。",
    //     "option": {
    //         "name": ["A.40～50", "B.40～65", "C.30～50", "D.50～65"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "338",
    //     "title": "根据《建筑施工模板安全技术规范》（JGJ162-2008）的规定，当采用扣件式钢管作立柱支撑时，每根立柱底部应设置底座及垫板，垫板厚度不得小于（    ）mm。",
    //     "option": {
    //         "name": ["A.20", "B.25", "C.50", "D.100"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "339",
    //     "title": "根据《钢管脚手架、模板支架安全选用技术规程》（DB11/T583-2015）的规定，碗扣式模板支架，扫地杆高度不应大于（    ）mm。",
    //     "option": {
    //         "name": ["A.200", "B.350", "C.400", "D.600"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "340",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，单排脚手架搭设高度不应超过（    ）m。",
    //     "option": {
    //         "name": ["A.6", "B.20", "C.24", "D.50"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "341",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，连墙件偏离主节点的距离不应大于（    ）mm。",
    //     "option": {
    //         "name": ["A.150", "B.200", "C.300", "D.500"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "342",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，（    ）级以上大风应停止大模板吊装作业。",
    //     "option": {
    //         "name": ["A.四", "B.五", "C.六", "D.七"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "343",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，施工现场禁止使用单腿模板。模板支腿上支点高度不应小于模板高度的（    ）。",
    //     "option": {
    //         "name": ["A.1/4", "B.1/2", "C.2/3", "D.3/4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "344",
    //     "title": "根据《液压爬升模板工程技术规范》（JGJ195-2010）的规定，在爬模装置爬升时，承载体受力处的混凝土强度必须大于（    ）MPa，且必须满足设计要求。",
    //     "option": {
    //         "name": ["A.5", "B.10", "C.15", "D.20"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "345",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012）的规定，大模板插放架的高度不得低于大模板高度的（    ）%。",
    //     "option": {
    //         "name": ["A.50", "B.60", "C.70", "D.80"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "346",
    //     "title": "根据《建筑施工脚手架安全技术统一标准》（GB51201-2016）的规定，连墙点之上架体的悬臂高度不应超过（    ）步。",
    //     "option": {
    //         "name": ["A.1", "B.2", "C.3", "D.4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "347",
    //     "title": "根据《钢管脚手架、模板支架安全选用技术规程》（DB11/T583-2015）的规定，搭设高度在（    ）m以上时必须设置连墙件，连墙件中的连墙杆应呈水平设置，当不能水平设置时，应向脚手架一端（    ）连接。",
    //     "option": {
    //         "name": ["A.6，上斜", "B.8，上斜", "C.6，下斜", "D.8，下斜"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "348",
    //     "title": "根据《建筑施工扣件式钢管脚手架安全技术规范》（JGJ130-2011）的规定，单排、双排与满堂脚手架立杆接长除顶层顶步外，其余各层各步接头必须采用（    ）连接。脚手架主节点处必须设置一根横向水平杆，用（    ）扣接且严禁拆除。",
    //     "option": {
    //         "name": ["A.直角扣件，旋转扣件", "B.对接扣件，旋转扣件", "C.对接扣件，直角扣件", "D.旋转扣件，直角扣件"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "349",
    //     "title": "根据《建筑施工承插型盘扣式钢管支架安全技术规程》（JGJ231-2010）的规定，连墙件必须采用可承受拉压荷载的刚性杆件，水平间距不应大于（    ）跨，与主体结构外侧面距离不宜大于（    ）mm。",
    //     "option": {
    //         "name": ["A.3，300", "B.4，300", "C.3，200", "D.4，200"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "350",
    //     "title": "根据《建筑施工门式钢管脚手架安全技术规程》（JGJ128-2010）的规定，门式脚手架的搭设应与施工进度同步，一次搭设高度不宜超过最上层连墙件两歩，且自由高度不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.3", "B.4", "C.5", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "351",
    //     "title": "根据《建筑施工模板安全技术规范》（JGJ162-2008）的规定，钢管立柱顶部应设可调支托，其螺杆伸出钢管顶部不得大于（    ）mm。",
    //     "option": {
    //         "name": ["A.150", "B.200", "C.300", "D.350"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "352",
    //     "title": "根据《建筑施工承插型盘扣式钢管支架安全技术规程》（JGJ231-2010）的规定，搭设高度超过8m的模板支架时，竖向斜杆应满步设置，水平杆的步距不得大于（    ）m。",
    //     "option": {
    //         "name": ["A.1", "B.1.2", "C.1.4", "D.1.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "353",
    //     "title": "根据《建筑施工工具式脚手架安全技术规范》（JGJ202-2010）的规定，吊篮悬吊平台四周有应装有安全护栏，护栏底部应设置高度不小于（    ）mm挡板，底板有防滑措施。",
    //     "option": {
    //         "name": ["A.100", "B.120", "C.150", "D.180"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "354",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，施工现场临时用电必须按照国家现行标准JGJ46《施工现场临时用电安全技术规范》和 DB11/383《建设工程施工现场安全资料管理规程》的要求，编制（    ），建立健全安全技术档案。",
    //     "option": {
    //         "name": ["A.安全技术措施", "B.临时用电施工组织设计或方案", "C.安全技术交底", "D.安全教育"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "355",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，施工现场临时用电工程应由（    ）负责管理。",
    //     "option": {
    //         "name": ["A.电气技术人员", "B.电工", "C.项目经理", "D.生产副经理"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "356",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，配电箱应有防护栏、防雨、防砸措施，并设有警告标志和（    ）。",
    //     "option": {
    //         "name": ["A.照明灯具", "B.防滑措施", "C.灭火器", "D.警示灯具"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "357",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，配电箱、开关箱内电器必须可靠、完好，电器规格、型号和布置固定符合规范要求。箱内配线整齐、连接良好，控制开关应标明（    ），并在箱体正面门内侧面设本箱单线系统图。",
    //     "option": {
    //         "name": ["A.电压", "B.功率", "C.电流", "D.用途"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "358",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，配电系统或电气设备的调试、试运行时，应按确定的操作规程和程序进行，统一指挥、（    ）。",
    //     "option": {
    //         "name": ["A.专人监护", "B.统一送电", "C.统一工作", "D.专人工作"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "359",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，施工现场临时用电工程中，重复接地电阻值不应大于（    ）Ω。",
    //     "option": {
    //         "name": ["A.4", "B.10", "C.30", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "360",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，在潮湿场所施工，照明电源电压不应大于（    ）V。",
    //     "option": {
    //         "name": ["A.36", "B.24", "C.12", "D.6.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "361",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，施工现场临时用电系统中，PE线颜色识别应是（    ）。",
    //     "option": {
    //         "name": ["A.绿色", "B.黄色", "C.绿/黄双色", "D.黑色"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "362",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，一般场所开关箱中漏电保护器的额定漏电动作电流应不大于30mA，额定漏电动作时间不应大于（    ）s。",
    //     "option": {
    //         "name": ["A.0.01", "B.0.1", "C.0.2", "D.0.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "363",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，分配电箱与开关箱的距离不得超过（    ）m。",
    //     "option": {
    //         "name": ["A.10", "B.20", "C.30", "D.50"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "364",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电柜后面的维护通道宽度，单列布置或双列背对背布置时不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.1.5", "B.1", "C.0.5", "D.1.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "365",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电室应靠近（    ），并应设在灰尘少、潮气少、振动小、无腐蚀介质、无易燃易爆物及道路畅通的地方。",
    //     "option": {
    //         "name": ["A.项目部", "B.生活区", "C.主要道路", "D.电源"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "366",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，固定式配电箱（总分配电箱和开关箱）箱体中心与地面的垂直距离应（    ）m。",
    //     "option": {
    //         "name": ["A.大于0.8", "B.小于1.4", "C.大于1.6", "D.大于1.4，小于1.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "367",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电室的天棚距地面不低于（    ）m。",
    //     "option": {
    //         "name": ["A.1.8", "B.2.2", "C.2.5", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "368",
    //     "title": "按照JGJ46-2005《施工现场临时用电安全技术规范》的规定：做防雷接地机械上的电气设备，所连接的PE线必须同时做（    ）接地。",
    //     "option": {
    //         "name": ["A.重复", "B.保护", "C.工作", "D.再次"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "369",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电室和控制室应能（    ），并应采取防止雨雪侵入和动物进入的措施。",
    //     "option": {
    //         "name": ["A.正常开启", "B.满足需要", "C.锁闭", "D.自然通风"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "370",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，移动式配电箱、开关箱应装设在坚固、稳定的支架上。其中心点与地面的垂直距离宜为（    ）m。。",
    //     "option": {
    //         "name": ["A.0.5～1.2", "B.0.8～1.6", "C.1.0～1.4", "D.1.5～1.8"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "371",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电柜应装设电度表，并应装设电流、电压表。电流表与计费电度表不得共用一组（    ）。",
    //     "option": {
    //         "name": ["A.电压互感器", "B.电流互感器", "C.保险", "D.电源"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "372",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，开关箱与其控制的用电设备的水平距离不应超过（    ）m。",
    //     "option": {
    //         "name": ["A.2", "B.3", "C.4", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "373",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，电缆在室外直接埋地敷设的深度应不小于（    ）m。",
    //     "option": {
    //         "name": ["A.1.5", "B.1.2", "C.0.7", "D.0.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "374",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，在建工程（含脚手架）的周边与1-10kV外电架空线路的边线之间的最小安全操作距离应为（    ）m。",
    //     "option": {
    //         "name": ["A.8", "B.7", "C.6", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "375",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，施工现场开挖沟槽边缘与外电埋地电缆沟槽边缘之间的距离不得小于m。",
    //     "option": {
    //         "name": ["A.0.5", "B.0.8", "C.1", "D.1.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "376",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，在施工现场专用变压器的供电的TN-S接零保护系统中，电气设备的金属外壳必须与（    ）连接。",
    //     "option": {
    //         "name": ["A.工作零线", "B.保护零线", "C.保护接地", "D.重复接地"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "377",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定， 配电箱的电器安装板上必须分设N线端子板和PE线端子板。PE线端子板必须与金属电器安装板做（    ）连接。",
    //     "option": {
    //         "name": ["A.绝缘", "B.一般", "C.电气", "D.水平"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "378",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，配电箱、开关箱的电源进线端（    ）采用插头和插座做活动连接。",
    //     "option": {
    //         "name": ["A.可以", "B.一般", "C.必须", "D.严禁"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "379",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，塔式起重机、外用电梯、滑升模板的金属操作平台及需要设置避雷装置的物料提升机，除应连接PE线外，还应做（    ）。",
    //     "option": {
    //         "name": ["A.安全防护", "B.重复接地", "C.接零保护", "D.刚性拉结"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "380",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，总配电箱中漏电保护器的额定漏电动作电流应大于30mA，额定漏电动作时间应大于0.1s，但其额定漏电动作电流与额定漏电动作时间的乘积不应大于（    ）mA•s。",
    //     "option": {
    //         "name": ["A.3", "B.30", "C.300", "D.0.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "381",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，室外220V灯具距地面不得低于（    ）m。",
    //     "option": {
    //         "name": ["A.2", "B.2.5", "C.3", "D.3.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "382",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，室内220V灯具距地面不得低于（    ）m。",
    //     "option": {
    //         "name": ["A.3", "B.2.8", "C.2.5", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "383",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，对夜间影响飞机或车辆通行的在建工程及机械设备，必须设置醒目的红色信号灯，其电源应设在施工现场总电源开关的（    ），并应设置外电线路停止供电时的应急自备电源。",
    //     "option": {
    //         "name": ["A.前侧", "B.下侧", "C.后侧", "D.左侧"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "384",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）施工现场办公区、生活区应设（    ），每栋楼、每个食堂宜设专用控制箱。",
    //     "option": {
    //         "name": ["A.专用漏电开关", "B.专用隔离开关", "C.专用分配电箱", "D.专用配电间"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "385",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，总包单位与分包单位必须签订临时用电安全管理协议，明确各方相关责任。分包单位应遵守总包项目现场临时用电管理规定，总包单位应按照规定对分包单位实施（    ）。",
    //     "option": {
    //         "name": ["A.用电管理", "B.监督管理", "C.计费管理", "D.安全管理"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "386",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，临时用电电缆线路宜埋地敷设，当沿建筑物、构筑物敷设时应采取（    ）措施，必须沿地面明敷设时，应必须有可靠的保护措施。",
    //     "option": {
    //         "name": ["A.接地保护", "B.专人看护", "C.安全隔离", "D.绝缘隔离"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "387",
    //     "title": "根据《施工现场临时用电安全技术规范》（JGJ46-2005）的规定，电焊机二次线必须采用防水橡皮护套铜芯软电缆、双线到位，长度不应大于（    ）m，软电缆应绝缘良好，无破损、裸露和接头。",
    //     "option": {
    //         "name": ["A.50", "B.40", "C.30", "D.20"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "388",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）的规定，配电箱、开关箱结构设计应合理；箱体应完好、箱门外侧面应有安全用电（    ）、编号和责任人。",
    //     "option": {
    //         "name": ["A.警告标志", "B.指令标志", "C.消防标志", "D.提示标志"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "389",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，基坑周边（    ）m范围内不宜设置集水坑。",
    //     "option": {
    //         "name": ["A.5", "B.3", "C.2", "D.1"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "390",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，玻璃应应放置在专用存放架上，其存放的角度为（    ）°。",
    //     "option": {
    //         "name": ["A.50～60", "B.60～70", "C.80～90", "D.70～80"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "391",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，钢筋盘条码放高度不应超过（    ）层。",
    //     "option": {
    //         "name": ["A.4", "B.3", "C.2", "D.1"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "392",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，阻燃型平（立）网续燃、阴燃时间不应大于（    ）s。",
    //     "option": {
    //         "name": ["A.2", "B.4", "C.8", "D.10"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "393",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，对有限空间作业实行审批的是（    ）。",
    //     "option": {
    //         "name": ["A.施工总承包单位", "B.施工专业承包单位", "C.施工劳务分包单位", "D.施工作业班组"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "394",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，基础施工及开挖槽、坑、沟土方前，（    ）必须以书面形式向施工企业提供详细的与施工现场相关的地下管线和地下工程资料。",
    //     "option": {
    //         "name": ["A.分包单位", "B.监理单位", "C.建设单位", "D.主管部门"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "395",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场严禁使用（    ）作为结构、装修用脚手架。",
    //     "option": {
    //         "name": ["A.木脚手架", "B.门式脚手架", "C.竹脚手架", "D.悬挑脚手架"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "396",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，基坑周边1m内禁止堆物堆料，1m以外堆物堆料必须满足（    ）要求或专项方案规定。",
    //     "option": {
    //         "name": ["A.现场", "B.稳定", "C.土质", "D.设计"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "397",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，开挖槽、坑、沟基坑深度超过（    ）m的，应分别在基坑两端设置人员上下爬梯或坡道。",
    //     "option": {
    //         "name": ["A.3", "B.4", "C.5", "D.6"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "398",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，基础施工时的降排水（井点）工程的井口，必须设置警示标志和（    ）或围栏。完工后，必须将井回填夯实。",
    //     "option": {
    //         "name": ["A.活动防护盖板", "B.网片式防护", "C.封闭式防护", "D.牢固防护盖板"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "399",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，“临边作业”是指工作面边沿无维护设施或维护设施高度低于（    ）mm的高处作业。",
    //     "option": {
    //         "name": ["A.500", "B.600", "C.800", "D.1000"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "400",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，洞口应设置防坠落的防护设施，防护盖板应能承受不小于1kN的（    ）。",
    //     "option": {
    //         "name": ["A.均布荷载", "B.集中荷载", "C.线荷载", "D.设计荷载"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "401",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，悬挑式钢平台主绳、保险绳吊点应分别设置，不得采用钢丝绳从平台下方兜底的方式。主绳吊点距平台前端不应大于（    ）mm。",
    //     "option": {
    //         "name": ["A.800", "B.700", "C.600", "D.500"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "402",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》（2019 版） 安全防护的规定，安全通道防护棚的净空高度不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.2", "B.2.5", "C.3", "D.3.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "403",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》（2019 版）规定，施工现场立体交叉作业时，应搭设（    ）隔层。",
    //     "option": {
    //         "name": ["A.硬质防护", "B.安全网", "C.安全防护", "D.悬挑防护"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "404",
    //     "title": "根据《建筑拆除工程安全技术规范》（JGJ147-2016）规定，下列关于人工拆除的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.人工拆除施工应从上至下逐层拆除，并集中进行", "B.人工拆除施工可以垂直交叉作业", "C.人工拆除施工应从下至上逐层拆除，并分段进行", "D.人工拆除施工应从上至下逐层拆除，并分段进行"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "405",
    //     "title": "根据《建筑拆除工程安全技术规范》（JGJ147-2016）规定，下列关于人工拆除框架结构施工顺序的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.应按楼板、次梁、主梁、结构柱的顺序依次进行", "B.应按次梁、楼板、主梁、结构柱的顺序依次进行", "C.应按结构柱、次梁、楼板、主梁的顺序依次进行", "D.应按结构柱、次梁、主梁、楼板的顺序依次进行"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "406",
    //     "title": "根据《建筑拆除工程安全技术规范》（JGJ147-2016）规定，当拆除作业采用双机同时起吊同一构件时，每台起重机荷载不得超过允许荷载的（    ）%。",
    //     "option": {
    //         "name": ["A.75", "B.80", "C.85", "D.90"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "407",
    //     "title": "根据《建筑拆除工程安全技术规范》（JGJ147-2016）规定，当遇大雨、大雪、大雾或（    ）级及以上风力等影响施工安全的恶劣天气时，严禁进行露天拆除作业。",
    //     "option": {
    //         "name": ["A.五", "B.六", "C.八", "D.十"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "408",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，高处作业施工前，应按照（    ）对安全防护设施进行检查、验收。",
    //     "option": {
    //         "name": ["A.位置", "B.规格", "C.类别", "D.大小"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "409",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，防护设施宜采用定型化、工具化设施，防护栏应为（    ）的条纹标示。",
    //     "option": {
    //         "name": ["A.黑黄或红白", "B.黑白或黑黄", "C.黄红或红白", "D.黄白或黑红"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "410",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，施工升降机停层平台口应设置高度不低于（    ）m的楼层防护门。",
    //     "option": {
    //         "name": ["A.1.2", "B.1.5", "C.1.8", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "411",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场塔式起重机、施工升降机、物料提升机必须按有关规定到（    ）部门办理登记编号、安装（拆卸）告知、使用登记等手续。",
    //     "option": {
    //         "name": ["A.机械租赁", "B.安全监管", "C.建设行政主管", "D.机械行业主管"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "412",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，当竖向洞口短边边长小于（    ）mm时，应采取封堵措施。",
    //     "option": {
    //         "name": ["A.200", "B.300", "C.400", "D.500"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "413",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，施工现场塔式起重机、施工升降机、物料提升机操作人员须持有（    ）部门颁发的建筑施工特种作业人员操作资格证书。",
    //     "option": {
    //         "name": ["A.建设行政主管", "B.机械行业主管", "C.技术监督主管", "D.上级单位主管"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "414",
    //     "title": "根据《建筑拆除工程安全技术规范》（JGJ147-2016）规定，当日拆除结束后或暂停施工时，机械设备应停放在（    ），并应采取固定措施。",
    //     "option": {
    //         "name": ["A.临边位置", "B.安全位置", "C.中间位置", "D.作业位置"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "415",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，人行道的宽度不小于1m，坡度不大于（    ）。",
    //     "option": {
    //         "name": ["A.1:3", "B.1:2.5", "C.1:2", "D.1:1.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "416",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，脚手架立杆顶端外排立杆宜高出女儿墙上端（    ）m。",
    //     "option": {
    //         "name": ["A.2", "B.1.8", "C.1.5", "D.1"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "417",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，电动吊篮必须使用独立的安全绳，绳径不小于（    ）mm。安全绳应固定在建筑物可靠位置上不得与吊蓝上任何部位有联接。",
    //     "option": {
    //         "name": ["A.9", "B.10.5", "C.11", "D.12.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "418",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，悬挑式钢平台主绳、保险绳吊点应分别设置，保险绳应张紧，严禁使用（    ）调节钢丝绳。",
    //     "option": {
    //         "name": ["A.穿墙螺栓", "B.花篮螺栓", "C.U型卡环", "D.手般葫芦"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "419",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，移动式操作平台应编制安全技术方案，面积不应超过（    ）㎡，高度不宜超过5m，应设防护栏杆和爬梯。",
    //     "option": {
    //         "name": ["A.10", "B.8", "C.5", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "420",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，悬挑式钢平台承载面积应不大于（    ）㎡。",
    //     "option": {
    //         "name": ["A.10", "B.15", "C.20", "D.25"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "421",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，凡在坠落高度距基准面（    ）m及以上施工作业，无法采取可靠防护措施的高处作业人员，必须正确使用安全带。",
    //     "option": {
    //         "name": ["A.1.5", "B.2", "C.2.5", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "422",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集》（2019 版）规定，电梯井口应设置固定式防护门，竖向栏杆净距不大于 （    ）mm。",
    //     "option": {
    //         "name": ["A.120", "B.150", "C.200", "D.250"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "423",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，脚手架应在外侧全立面（    ）设置剪刀撑。",
    //     "option": {
    //         "name": ["A.间断", "B.间接", "C.连续", "D.持续"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "424",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，架体必须用密目安全网沿外架内侧进行封闭，密目安全网之间必须连接牢固，封闭严密，并与架体用（    ）固定。",
    //     "option": {
    //         "name": ["A.火烧丝", "B.镀锌钢丝", "C.专用扣件", "D.专用绑绳"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "425",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，规定，人行斜道的脚手板上，应每隔（    ）mm设置一根防滑木条。",
    //     "option": {
    //         "name": ["A.200～250", "B.250～300", "C.300～350", "D.350～400"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "426",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，在坡度大于25°的屋面上作业，当无外脚手架时，应在屋檐边设置不低于（    ）m的防护栏杆。",
    //     "option": {
    //         "name": ["A.0.5", "B.1", "C.1.5", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "427",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，洞口盖板应能承受的均布荷载不小于（    ）kN/㎡。",
    //     "option": {
    //         "name": ["A.2", "B.3", "C.4", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "428",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，临边作业的防护栏杆应由横杆、立杆及挡脚板组成，当防护栏杆高度大于1.2m时应增设横杆，横杆间距不应大于（    ）mm。",
    //     "option": {
    //         "name": ["A.400", "B.600", "C.800", "D.1000"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "429",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，临边作业的防护栏杆应由横杆、立杆及挡脚板组成，其中防护栏杆立杆间距不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.1", "B.1.5", "C.1.8", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "430",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，密目式安全立网的网目密度应为10cm×10cm面积上大于或等于（    ）目。",
    //     "option": {
    //         "name": ["A.800", "B.1000", "C.2000", "D.2500"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "431",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，安全防护棚搭设时，当建筑物高度大于24m并采用木质板搭设时，应搭设双层安全防护棚。两层防护的间距不应小于（    ）mm。",
    //     "option": {
    //         "name": ["A.800", "B.700", "C.600", "D.500"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "432",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，电梯井内平网网体与井壁的空隙不得大于（    ）mm。",
    //     "option": {
    //         "name": ["A.20", "B.25", "C.30", "D.35"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "433",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》京建法〔2019〕14号，有限空间内手持电动工具、照明工具电压应不大于（    ）V。",
    //     "option": {
    //         "name": ["A.12", "B.24", "C.36", "D.110"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "434",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》京建法〔2019〕14号，有限空间氧气含量（    ），以及含有可燃气体、有毒有害气体、易燃易爆气体超过安全标准的，必须按照规定采取相应的措施。",
    //     "option": {
    //         "name": ["A.低于5%或者超过35%", "B.低于10.5%或者超过30.5%", "C.低于15%或者超过25%", "D.低于19.5%或者超过23.5%"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "435",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》京建法〔2019〕14号，（    ）应对有限空间作业进行现场监督。",
    //     "option": {
    //         "name": ["A.项目专职安全管理人员", "B.项目技术负责人", "C.项目经理", "D.项目生产负责人"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "436",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》京建法〔2019〕14号，具备条件的有限空间作业人员必须牢系安全绳，安全绳的一端与（    ）系牢，另外一端必须有效固定于有限空间外。",
    //     "option": {
    //         "name": ["A.半身式安全带", "B.区域限制安全带", "C.全身式安全带", "D.坠落悬挂安全带"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "437",
    //     "title": "根据《建筑深基坑工程施工安全技术规范》规定，基坑内应设置作业人员上下坡道或爬梯，数量不应少于（    ）个。",
    //     "option": {
    //         "name": ["A.1", "B.2", "C.3", "D.4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "438",
    //     "title": "根据《建筑施工模板安全技术规范》规定，拼装高度为（    ）m以上的竖向模板，不得站在下层模板上拼装上层模板。",
    //     "option": {
    //         "name": ["A.2", "B.3", "C.4", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "439",
    //     "title": "根据《建筑施工模板安全技术规范》规定，下列关于拆除梁、板模板的描述中，正确的是（    ）。",
    //     "option": {
    //         "name": ["A.应先拆梁侧模，再拆板底模，最后拆除梁底模", "B.应先拆梁底模，再拆板底模，最后拆除梁侧模", "C.应先拆板底模，再拆梁侧模，最后拆除梁底模", "D.应先拆板底模，再拆梁底模，最后拆除梁侧模"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "440",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，当非竖向洞口短边边长为500㎜～1500㎜时，应采用盖板覆盖或防护栏杆等措施，并应（    ）。",
    //     "option": {
    //         "name": ["A.随时移动", "B.固定牢固", "C.专人看护", "D.支设平网"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "441",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，高处作业施工前，应对作业人员进行（    ），并应记录。",
    //     "option": {
    //         "name": ["A.安全技术交底", "B.安全生产培训", "C.安全生产演练", "D.安全技术教育"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "442",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，悬挑式钢平台长宽比应不大于（    ）。",
    //     "option": {
    //         "name": ["A.1:1", "B.1.5:2", "C.1.5:1", "D.2.5:1"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "443",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，洞口作业是指在地面、楼面、屋面和墙面等有可能使人和物料坠落，其坠落高度大于或等于（    ）m的洞口处的高处作业。",
    //     "option": {
    //         "name": ["A.5", "B.4", "C.3", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "444",
    //     "title": "根据《建筑工程施工现场标志设置技术规程》（JGJ 348-2014 ）规定，施工现场安全标志的类型、数量应根据危险部位的（    ）分别设置不同的安全标志。",
    //     "option": {
    //         "name": ["A.环境", "B.性质", "C.程度", "D.大小"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "445",
    //     "title": "根据《建筑工程施工现场标志设置技术规程》（JGJ 348-2014 ）规定，当多个安全标志在同一处设置时，应按（    ）类型的顺序先左后右、先上后下地排列。",
    //     "option": {
    //         "name": ["A.警吿、指令、提示、禁止", "B.禁止、指令、提示、警吿", "C.禁止、警吿、指令、提示", "D.禁止、指令、警吿、提示"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "446",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）临边作业中规定，施工的楼梯口、楼梯平台和梯段边，应安装（    ）；外设楼梯口、楼梯平台和梯段边还应采用密目式安全立网封闭。",
    //     "option": {
    //         "name": ["A.防护盖板", "B.防护栏杆", "C.防护踏板", "D.防护标识"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "447",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945）规定，吊篮的安全锁检验有效期不得超过（    ）。",
    //     "option": {
    //         "name": ["A.半年", "B.一年", "C.两年", "D.一年半"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "448",
    //     "title": "根据《建筑工程施工现场标志设置技术规程》（JGJ 348-2014 ）规定，安全标志是表达特定（    ）的标志，由图形符号、安全色、几何形状 （边框）或文字构成。",
    //     "option": {
    //         "name": ["A.安全信息", "B.施工内容", "C.施工部位", "D.安全防护"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "449",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，电梯井口应设置防护门，其高度不应小于1.5m，防护门底端距地面高度不应大于（    ）㎜，并应设置挡脚板。",
    //     "option": {
    //         "name": ["A.180", "B.120", "C.100", "D.50"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "450",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，使用固定式直梯进行攀登作业时，当攀登高度超过3m时，宜加设护笼，超过（    ）m时,应设置梯间平台。",
    //     "option": {
    //         "name": ["A.10", "B.8", "C.6", "D.4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "451",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，钢结构安装时，应使用梯子或其他登高设施攀登作业。坠落高度超过（    ）m时，应设置操作平台。",
    //     "option": {
    //         "name": ["A.5", "B.4", "C.3", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "452",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，深基坑施工，采用斜道时，应加设间距不大于（    ）mm的防滑条等防滑措施。",
    //     "option": {
    //         "name": ["A.500", "B.400", "C.300", "D.200"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "453",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，操作平台使用中应（    ）不少于一次定期检查，应由专人进行日常维护工作，及时消除安全隐患。",
    //     "option": {
    //         "name": ["A.每月", "B.每周", "C.每天", "D.每季"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "454",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，落地式操作平台应从底层第一步水平杆起逐层设置连墙件，且连墙件间隔不应大于（    ）m，并应设置水平剪刀撑。",
    //     "option": {
    //         "name": ["A.6", "B.5", "C.4", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "455",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定， 攀登作业是指借助登高用具或登高设施进行的（    ）作业。",
    //     "option": {
    //         "name": ["A.安装", "B.高处", "C.临边", "D.悬空"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "456",
    //     "title": "根据《建筑施工高处作业安全技术规范》规定，安全防护设施是指在施工高处作业中，为将危险、有害因素控制在（    ）内，以减少、预防和消除危害所配置的设备和采取的措施。",
    //     "option": {
    //         "name": ["A.施工范围", "B.许可范围", "C.生产区域", "D.安全范围"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "457",
    //     "title": "根据《建筑施工高处作业安全技术规范》（JGJ80-2016）规定，安全防护棚是指高处作业在（    ）作业时，为防止物体坠落造成坠落半径内人员伤害或材料、设备损坏而搭设的防护棚架。",
    //     "option": {
    //         "name": ["A.立体交叉", "B.水平交叉", "C.相互交叉", "D.先后交叉"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "458",
    //     "title": "根据《建筑施工土石方工程安全技术规范》规定，在房屋旧基础或设备旧基础开挖清理过程中，当旧基础深度大于（    ）m时，不宜采用人工开挖和清除。",
    //     "option": {
    //         "name": ["A.2", "B.2.5", "C.3", "D.3.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "459",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区应实行封闭管理，设置高度不低于（    ）米的围挡，材料应采用钢制定型化围挡或充分利用既有建筑物。",
    //     "option": {
    //         "name": ["A.1.8", "B.2", "C.2.5", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "460",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区设置和管理由施工总承包单位负责，分包单位应服从管理。（    ）应设置专人对生活区管理。",
    //     "option": {
    //         "name": ["A.建设单位", "B.施工总承包单位", "C.分包单位", "D.监理单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "461",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，每间宿舍居住人数不得超过（    ）人。",
    //     "option": {
    //         "name": ["A.6", "B.8", "C.10", "D.15"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "462",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，单面布置用房的，疏散走道的净宽度不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.0.9", "B.1", "C.1.1", "D.1.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "463",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，多层宿舍楼每层居住超过（    ）人的，应逐层设置水冲式卫生间。",
    //     "option": {
    //         "name": ["A.60", "B.80", "C.100", "D.120"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "464",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，男卫生间应按每（    ）人设置1个独立厕位和1个小便器，厕位应封闭。",
    //     "option": {
    //         "name": ["A.10", "B.15", "C.20", "D.25"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "465",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区应设置集中洗衣房，洗衣房应按照每（    ）人配备一台8～10公斤标称的洗衣机。",
    //     "option": {
    //         "name": ["A.50～60", "B.60～80", "C.80～100", "D.100～120"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "466",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，突发事件紧急隔离区内按照每（    ）人设置一间隔离间。",
    //     "option": {
    //         "name": ["A.40～60", "B.50～80", "C.60～80", "D.80～100"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "467",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋进场前，（    ）应对安装资料进行检查，符合要求后方可正式施工。",
    //     "option": {
    //         "name": ["A.建设单位", "B.使用单位", "C.监理单位", "D.安装单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "468",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋（    ）应建立防风、防汛、防雨雪灾害等应急预案；在风暴、洪水、雨雪来临前，应进行全面检查，必要时应采取可靠的加固措施。",
    //     "option": {
    //         "name": ["A.使用单位", "B.监理单位", "C.分包单位", "D.安装单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "469",
    //     "title": "根据《建设工程临建房屋技术标准》（DB11/693-2017），临建房屋应由安装单位自检，合格后，应由（    ）组织监理单位、安装单位进行安装质量验收，合格后方可交付使用。",
    //     "option": {
    //         "name": ["A.使用单位", "B.建设单位", "C.检测单位", "D.生产单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "470",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，双面布置用房的，疏散走道的净宽度不应小于（    ）m。",
    //     "option": {
    //         "name": ["A.1", "B.1.1", "C.1.2", "D.1.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "471",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，卫生间墙壁应耐冲洗，地面应铺设防滑地砖，设置洗手设施，配备强制通风和（    ）。",
    //     "option": {
    //         "name": ["A.制度牌", "B.地面吹干设备", "C.责任牌", "D.消毒液"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "472",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂应距离粪坑、污水池、暴露垃圾场（站）、旱厕等污染源（    ）m以上。",
    //     "option": {
    //         "name": ["A.10", "B.15", "C.20", "D.25"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "473",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，（    ）应设置卫生健康管理室。",
    //     "option": {
    //         "name": ["A.施工单位", "B.建设单位", "C.设计单位", "D.监理单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "474",
    //     "title": "（    ）资料是建筑施工单位按照安全生产的有关规定要求，在施工安全管理过程中形成和建立的技术资料。",
    //     "option": {
    //         "name": ["A.建筑施工技术", "B.建筑施工安全技术", "C.建筑施工交工技术", "D.建筑安全管理技术"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "475",
    //     "title": "（    ）应建立安全防护、文明施工措施费用支付保证制度，对支付给施工单位的安全防护、文明施工措施费用进行统计，建立支付台账。",
    //     "option": {
    //         "name": ["A.建设单位", "B.监理单位", "C.施工单位", "D.设计单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "476",
    //     "title": "《安全生产法》规定，生产经营单位委托工程技术人员提供安全生产管理服务的，保证安全生产的责任由（    ）负责。",
    //     "option": {
    //         "name": ["A.工程技术人员", "B.本单位", "C.介绍工程技术人员的单位", "D.介绍程技术人员的个人"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "477",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，总承包单位应向（    ）提供、报送安全资料，并接受建设、监理单位的监督、检查。",
    //     "option": {
    //         "name": ["A.属地安全监督机构", "B.监理单位", "C.属地行业管理部门", "D.建设单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "478",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，槽、坑、沟土方开挖前，应填写并留存经（    ）三方共同签字、盖章认可的《地上/地下管线及建（构）筑物资料移交单》。",
    //     "option": {
    //         "name": ["A.建设单位、监理单位、施工单位", "B.建设单位、总包单位、分包单位", "C.建设单位、勘察单位、施工单位", "D.设计单位、监理单位、施工单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "479",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，（    ）应填写并留存《班组班前讲话记录》。",
    //     "option": {
    //         "name": ["A.劳务队长", "B.作业班组长", "C.技术负责人", "D.安全负责人"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "480",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，发现施工现场存在重大安全隐患，（    ）应及时签发《工程暂停令》，暂停局部或全部在施工程的施工，并责令施工单位限期整改。",
    //     "option": {
    //         "name": ["A.甲方代表", "B.项目经理", "C.安全监理", "D.总监理工程师"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "481",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，项目监理部会同项目经理部，每月应至少（    ）次对施工现场安全生产情况进行联合检查，形成联合检查记录。",
    //     "option": {
    //         "name": ["A.一", "B.两", "C.三", "D.四"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "482",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，施工起重机械在（    ），操作人员应填写《起重机械运行记录》。",
    //     "option": {
    //         "name": ["A.每天作业前", "B.每天作业后", "C.每班作业后", "D.每班作业前"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "483",
    //     "title": "根据《建设工程施工现场安全管理资料管理规程》规定，有限空间（    ），应填写并留存《有限空间作业气体监测记录》。",
    //     "option": {
    //         "name": ["A.作业中", "B.作业后", "C.作业前和作业中", "D.作业前和作业后"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "484",
    //     "title": "对本单位的安全生产工作全面负责的人是生产经营单位的（    ）。",
    //     "option": {
    //         "name": ["A.分管安全生产的负责人", "B.安全生产管理机构负责人", "C.主要负责人", "D.相关负责人"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "485",
    //     "title": "《安全生产法》第二十四条规定：生产经营单位新建、改建、扩建工程项目的（    ）,必须与主体工程同时设计、同时施工、同时投入生产和使用。",
    //     "option": {
    //         "name": ["A.生活设施", "B.福利设施", "C.安全设施", "D.娱乐设施"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "486",
    //     "title": "建筑工程连续停工（    ）天及以上恢复施工前，建设单位应填写并留存《建设工程施工现场五方责任主体履责情况自查表》。",
    //     "option": {
    //         "name": ["A.四", "B.五", "C.六", "D.七"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "487",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场设置封闭大门，高度不低于（    ）。",
    //     "option": {
    //         "name": ["A.4", "B.5", "C.6", "D.7"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "488",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，卫生间应设保洁员，每天清扫不少于（    ）次并做好记录。",
    //     "option": {
    //         "name": ["A.1", "B.2", "C.3", "D.4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "489",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场围挡每隔（    ）m设置型钢固定点；围挡钢板厚度不小于0.6mm。",
    //     "option": {
    //         "name": ["A.5", "B.6", "C.7", "D.8"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "490",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，现场裸露的易扬尘地面和集中堆放的土方应（    ）覆盖。",
    //     "option": {
    //         "name": ["A.100%", "B.90%", "C.80%", "D.70%"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "491",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，混凝土输送泵及运输车辆清洗处应设置沉淀池，废水不得直接排入市政污水管网，经（    ）次及以上沉淀后循环使用或用于场地洒水降尘。",
    //     "option": {
    //         "name": ["A.一", "B.二", "C.三", "D.四"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "492",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，采用预制混凝土板进行硬化时，混凝土标号不低于C（    ），且地基应具备足够的承载力。",
    //     "option": {
    //         "name": ["A.20", "B.25", "C.30", "D.35"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "493",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，在土方开挖、回填以及破除（拆除）产生扬尘时应采取（    ）作业。",
    //     "option": {
    //         "name": ["A.湿法", "B.密闭", "C.快速", "D.缓慢"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "494",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场各区域应合理设置排水系统，作业区、材料堆放区和场区道路可设置排水明沟，排水明沟宽度，不小于（    ）mm，深度不小于（    ）mm。",
    //     "option": {
    //         "name": ["A.300,200", "B.400,300", "C.200,400", "D.300,500"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "495",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场按要求使用预拌混凝土和预拌砂浆，并应采取相应的防扬尘设施。防扬尘及防砸棚宽度不小于（    ）m，棚上方铺设防砸防雨设施。",
    //     "option": {
    //         "name": ["A.2", "B.3", "C.4", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "496",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场按要求使用预拌混凝土和预拌砂浆，并应采取相应的防扬尘设施。防扬尘及防砸棚高度不低于（    ）m。",
    //     "option": {
    //         "name": ["A.2.5", "B.3", "C.3.5", "D.4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "497",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场应合理设置临时（移动）厕所，设专人负责清扫，并定期消毒。高层建筑施工超过（    ）层，宜每隔4层设置一处移动厕所。",
    //     "option": {
    //         "name": ["A.8", "B.9", "C.10", "D.12"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "498",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，生活区生活垃圾分类管理由（    ）负责。",
    //     "option": {
    //         "name": ["A.建设单位", "B.总包单位", "C.分包单位", "D.监理单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "499",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂集烟罩和烟道入口处应每日清洗。排油烟管道应由专业人员每（    ）日清理1次，并做好记录。",
    //     "option": {
    //         "name": ["A.30", "B.50", "C.60", "D.90"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "500",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，施工人员食堂就餐区域应设置就餐桌椅，宜按照错峰就餐的原则，每（    ）人配置1张4人位就餐桌椅。",
    //     "option": {
    //         "name": ["A.10", "B.15", "C.20", "D.25"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "501",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，垃圾、渣土消纳证和（    ）从开工至竣工结束期间保持有效不间断。",
    //     "option": {
    //         "name": ["A.准运证", "B.开工证", "C.营业证", "D.资质证"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "502",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场配备洒水车，设专人定时（    ）。",
    //     "option": {
    //         "name": ["A.巡查", "B.洒水", "C.保养", "D.维修"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "503",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，噪声控制，施工过程中优先使用低噪音、（    ）的施工机具。",
    //     "option": {
    //         "name": ["A.低成本", "B.低振动", "C.低效率", "D.低经济"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "504",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂从业人员应取得（    ）。",
    //     "option": {
    //         "name": ["A.炊事员证", "B.健康证", "C.安全培训证", "D.特种作业证"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "505",
    //     "title": "根据《北京市建设工程施工现场安全生产标准化管理图集（2019版）》，施工现场在基坑周边、（    ）、道路边、围挡上安装降尘喷淋系统。",
    //     "option": {
    //         "name": ["A.结构边沿", "B.结构内部", "C.基坑底部", "D.塔吊上部"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "506",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，（    ）应配备专职环境卫生消毒员，负责生活区卫生防疫、环境整治等相关工作。",
    //     "option": {
    //         "name": ["A.建设单位", "B.监理单位", "C.总包单位", "D.分包单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "507",
    //     "title": "根据《建设工程施工现场生活区设置和管理导则》、《北京市建设工程施工现场安全生产标准化管理图集（生活区设置和管理分册）》，食堂应取得（    ）。",
    //     "option": {
    //         "name": ["A.食品经营许可证", "B.炊事员上岗证", "C.营业执照", "D.安全许可证"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "508",
    //     "title": "依据《建筑施工安全检查标准》（JGJ59）生活垃圾应装入（    ）内，并应及时清理。",
    //     "option": {
    //         "name": ["A.垃圾筐", "B.垃圾站", "C.密闭式容器", "D.垃圾袋"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "509",
    //     "title": "依据《建筑施工安全检查标准》（JGJ59）,工地生活设施应设置（    ），且能满足现场人员需求。",
    //     "option": {
    //         "name": ["A.淋浴室", "B.医务室", "C.吸烟室", "D.便利店"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "510",
    //     "title": "依据《建筑施工安全检查标准》（JGJ59）,食堂使用的燃气罐应（    ），存放间应通风良好，并严禁存放其它物品。",
    //     "option": {
    //         "name": ["A.放在室内", "B.放在室外", "C.防止暴晒", "D.单独设置存放间"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "511",
    //     "title": "依据《建筑施工安全检查标准》工程项目部应制定以（    ）、现场安全达标、文明施工为主要的安全生产管理目标。",
    //     "option": {
    //         "name": ["A.伤亡事故控制", "B.事故预防", "C.控制措施", "D.安全管理"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "512",
    //     "title": "文明施工检查评定保证项目应包括：现场围挡、封闭管理（    ）材料管理、现场办公与住宿、现场防火。一般项目应包括：综合治理、公示标牌、生活设施、社区服务。",
    //     "option": {
    //         "name": ["A.施工场地", "B.施工宿舍", "C.中心料库", "D.项目驻地"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "513",
    //     "title": "危险性较大的分部分项工程应按规定编制安全专项施工方案，专项施工方案应有（    ），并按有关规定进行设计计算。",
    //     "option": {
    //         "name": ["A.措施", "B.针对性", "C.论证", "D.论据"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "514",
    //     "title": "依据《建筑施工安全检查标准》，保护零线应由工作接地线、总配电箱电源侧零线或总漏电保护器电源零线处引出，电气设备的金属外壳必须与（    ）连接。",
    //     "option": {
    //         "name": ["A.零线", "B.接电线", "C.保护零线", "D.工作接地线"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "515",
    //     "title": "依据《建筑施工安全检查标准》，电焊机除应做保护零线、安装漏电保护器外，还应设置（    ），防止触电事故发生。",
    //     "option": {
    //         "name": ["A.接地装置", "B.零线", "C.二次空载降压保护装置", "D.绝缘电缆"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "516",
    //     "title": "对检查中发现的事故隐患应下达隐患整改通知单，定人、（    ）、定措施进行整改。重大事故隐患整改后，应由相关部门组织复查。",
    //     "option": {
    //         "name": ["A.定时间", "B.定地点", "C.定技术人员", "D.定领导人员"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "517",
    //     "title": "工程项目部应建立以（    ）为第一责任人的各级管理人员安全生产责任制。",
    //     "option": {
    //         "name": ["A.项目经理", "B.安全总监", "C.项目总工", "D.项目书记"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "518",
    //     "title": "危险性较大的分部分项工程应按规定编制（    ）方案，专项施工方案应有针对性，并按有关规定进行设计计算。",
    //     "option": {
    //         "name": ["A.安全文明施工", "B.安全专项施工", "C.安全质量施工", "D.绿色文明施工"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "519",
    //     "title": "文明施工检查评定保证项目应包括：现场围挡、封闭管理（    ）材料管理、现场办公与住宿、现场防火。一般项目应包括：综合治理、公示标牌、生活设施、社区服务。",
    //     "option": {
    //         "name": ["A.施工场地", "B.施工宿舍", "C.中心料库", "D.项目驻地"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "520",
    //     "title": "依据《建筑施工安全检查标准》，市区主要路段的工地应设置高度不小于（    ）的封闭围挡；一般路段的工地应设置高度不小于（    ）的封闭围挡。",
    //     "option": {
    //         "name": ["A.2，1.5", "B.2.5，1.8", "C.2.8，2", "D.3，2.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "521",
    //     "title": "安全技术交底应结合施工作业场所状况、特点、工序，对危险因素（    ）施工方案操作规程和应急措施进行交底。",
    //     "option": {
    //         "name": ["A.条件", "B.规范标准", "C.专项方案", "D.操作规程"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "522",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场应实行封闭式管理，围墙（围挡）坚固、严密，高度不得低于（    ）m。",
    //     "option": {
    //         "name": ["A.1.8", "B.2", "C.2.5", "D.3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "523",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），距离交通路口20m范围内设置施工围挡的，围挡（    ）m以上部分应当采用通透性围挡，不得影响交通路口行车视距。",
    //     "option": {
    //         "name": ["A.0.8", "B.1", "C.1.5", "D.2"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "524",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），现场围挡及大门每（    ）清洗或粉饰见新一次，围挡和大门表面应平整和清洁，禁止利用围挡设置户外商业广告。",
    //     "option": {
    //         "name": ["A.年", "B.半年", "C.季度", "D.月"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "525",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），（    ）和承担建筑物、构筑物、城市道路、公路等拆除工程的单位应当在施工前，依法办理渣土消纳许可。",
    //     "option": {
    //         "name": ["A.建设单位", "B.施工单位", "C.监理单位", "D.设计单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "526",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），生活区应建立餐厨垃圾处置管理制度，设置（    ），餐厨垃圾的处理应符合环保要求。",
    //     "option": {
    //         "name": ["A.隔油池", "B.排风机", "C.排污沟", "D.垃圾桶"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "527",
    //     "title": "根据《建设工程施工现场安全防护、场容卫生及消防保卫标准》（DB11/945-2012），施工现场主要出入口和（    ）区域内应保持环境整洁。",
    //     "option": {
    //         "name": ["A.生活区", "B.机械存放区", "C.门前三包", "D.材料码放区"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "528",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），储藏间内应有存放各种佐料和副食的密闭容器，粮食存放台应距墙面、地面大于（    ）米。",
    //     "option": {
    //         "name": ["A.0.1", "B.0.2", "C.0.3", "D.0.4"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "529",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），食堂应设置独立的制作间、储藏间，门扇的下方应设不低于（    ）米的防鼠挡板。",
    //     "option": {
    //         "name": ["A.0.4", "B.0.5", "C.0.6", "D.0.8"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "530",
    //     "title": "根据《建设工程施工现场生活区设置和管理规范》（DB11/1132-2014），食堂应制定食品留样制度，当天食品应有专人负责留样，留样时间不得小于（    ）小时，并做好登记台账。",
    //     "option": {
    //         "name": ["A.48", "B.32", "C.24", "D.12"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "531",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工单位应建立以（    ）为第一责任人的绿色施工管理体系，负责绿色施工过程的动态管理及目标实现。",
    //     "option": {
    //         "name": ["A.企业负责人", "B.企业安全总监", "C.项目经理", "D.项目安全总监"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "532",
    //     "title": "依据《绿色施工管理规程》（DB11/513）工程施工使用的材料宜就地取材,优先选用（    ）进行运输。",
    //     "option": {
    //         "name": ["A.柴油车", "B.清洁能源车辆", "C.电动车", "D.火车"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "533",
    //     "title": "依据《绿色施工管理规程》（DB11/513）多层及高层建筑物、构筑物内建筑垃圾的清运应采用（    ）运输。",
    //     "option": {
    //         "name": ["A.容器或管道", "B.容器", "C.管道", "D.人工"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "534",
    //     "title": "依据《绿色施工管理规程》（DB11/513）车辆清洗处及固定式混凝土输送泵旁应设置（    ），污水应经沉淀后综合循环利用。",
    //     "option": {
    //         "name": ["A.隔油池", "B.洗手池", "C.化粪池", "D.沉淀池"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "535",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场应控制噪声排放，施工场界声强限值夜间不大于（    ）dB，昼间不大于（    ）dB。",
    //     "option": {
    //         "name": ["A.55，70", "B.50，75", "C.45，60", "D.40，65"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "536",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场应按规定装设远程（    ）系统。",
    //     "option": {
    //         "name": ["A.测量", "B.监测", "C.可视对讲", "D.视频监控"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "537",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工过程中一旦发现文物，应立即（    ）。",
    //     "option": {
    //         "name": ["A.停止施工", "B.封锁消息", "C.清点文物", "D.继续施工"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "538",
    //     "title": "下列属于国家、行业、北京市明令淘汰的施工设备、机具和产品的是（    ）。",
    //     "option": {
    //         "name": ["A.节能灯", "B.LED灯", "C.白炽灯", "D.日光灯"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "539",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工单位应（    ）对绿色施工目标指标的完成情况、方案措施的落实情况、新技术的研发和应用情况以及资料留存情况进行过程检查。",
    //     "option": {
    //         "name": ["A.每日", "B.每周", "C.每月", "D.每季度"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "540",
    //     "title": "依据《绿色施工管理规程》（DB11/513）高温作业应采取有效措施，配备和发放防暑降温用品，合理安排（    ）。",
    //     "option": {
    //         "name": ["A.作业内容", "B.作业人员", "C.施工流程", "D.作息时间"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "541",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工结束后，对临时占用的场地应及时腾退并（    ）。",
    //     "option": {
    //         "name": ["A.绿化", "B.恢复原貌", "C.硬化", "D.美化"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "542",
    //     "title": "依据《绿色施工管理规程》（DB11/513）应定期对从事接触职业病危害作业的劳动者进行职业健康（    ），配备有效的防护用品，指导作业人员正确使用职业病防护设备和个人劳动防护用品。",
    //     "option": {
    //         "name": ["A.培训", "B.体检", "C.培训和体检", "D.考试"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "543",
    //     "title": "依据《绿色施工管理规程》（DB11/513）施工现场应采取地下水资源保护措施，限制施工降水，确需降水的，应按规定（    ）。",
    //     "option": {
    //         "name": ["A.向水务部门申报", "B.向环保部门申报", "C.制定专项方案", "D.组织专家论证"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "544",
    //     "title": "依据《绿色施工管理规程》（DB11/513）夜间施工应合理调整灯光照射（    ）或采取必要的局部遮挡措施，在保证现场施工作业面有足够光照的条件下，减少对周围居民生活的干扰。",
    //     "option": {
    //         "name": ["A.方向", "B.强度", "C.时间", "D.距离"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "545",
    //     "title": "根据《头部防护 安全帽》（GB2811-2019）规定，安全帽在佩戴时，头顶最高点与帽壳内侧最高点之间的轴向距离（垂直间距）应不大于（    ）mm。",
    //     "option": {
    //         "name": ["A.20", "B.40", "C.50", "D.60"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "546",
    //     "title": "根据《头部防护 安全帽》（GB2811-2019）规定，普通安全帽质量不超过（    ）g。",
    //     "option": {
    //         "name": ["A.350", "B.430", "C.500", "D.550"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "547",
    //     "title": "安全帽的报废判别条件和保质期限按制造商产品说明执行，保质期限按（    ）计算。",
    //     "option": {
    //         "name": ["A.出厂日期", "B.购买日期", "C.检查、验收合格之日", "D.使用日期"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "548",
    //     "title": "根据《安全带》（GB6095-2009）规定，安全带主带应是整根，不能有接头。主带宽度不应小于（    ）mm。",
    //     "option": {
    //         "name": ["A.50", "B.40", "C.30", "D.20"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "549",
    //     "title": "根据《安全带》（GB6095-2009）规定，有两根安全绳（包括未展开的缓冲器）的安全带，其单根有效长度不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.2", "B.1.5", "C.1.2", "D.1"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "550",
    //     "title": "根据《安全带》（GB6095-2009）规定，单根安全绳（包括未展开的缓冲器）有效长度不应大于（    ）m。",
    //     "option": {
    //         "name": ["A.3", "B.2.5", "C.2", "D.1.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "551",
    //     "title": "安全带使用（    ）后，应按批量购入情况抽检一次。若合格，该批安全带可继续使用。",
    //     "option": {
    //         "name": ["A.半年", "B.一年", "C.一年半", "D.两年"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "552",
    //     "title": "根据《建筑施工人员个人劳动保护用品使用管理暂行规定》（建质〔2007〕255号）规定，实行施工总承包的工程项目，（    ）应加强对施工现场内所有施工作业人员劳动保护用品的监督检查。",
    //     "option": {
    //         "name": ["A.建设单位", "B.施工总承包企业", "C.劳务分包单位", "D.监理单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "553",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，施工现场从事机械作业的女士及长发者应配备（    ）等个人防护用品。",
    //     "option": {
    //         "name": ["A.遮光面罩", "B.绝缘鞋", "C.工作帽", "D.绝缘手套"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "554",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，信号指挥工应配备装用标志服装。在自然强光环境条件作业时，应配备（    ）。",
    //     "option": {
    //         "name": ["A.遮光面罩", "B.有色防护眼镜", "C.口罩", "D.耳栓"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "555",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，在（    ）m及以上无可靠安全防护设施的高处、悬崖和陡坡作业时，必须系挂安全带。",
    //     "option": {
    //         "name": ["A.1.2", "B.1.8", "C.2", "D.2.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "556",
    //     "title": "根据《安全带》（GB6095-2009）规定，坠落悬挂安全带负荷测试整体静拉力应不小于（    ）kN。",
    //     "option": {
    //         "name": ["A.20", "B.15", "C.10", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "557",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，从事施工作业人员必须配备符合（    ）的劳动防护用品，并应按规定正确使用。",
    //     "option": {
    //         "name": ["A.国家现行有关标准", "B.地方标准或企业标准", "C.行业标准或地方标准", "D.现行行业有关标准"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "558",
    //     "title": "根据《头部防护 安全帽》（GB2811-2019）规定，安全帽的基本技术性能是指（    ）和耐穿刺性能、下颏带的强度。",
    //     "option": {
    //         "name": ["A.耐高温性能", "B.冲击吸收性能", "C.预防物体打击", "D.防雨防风性能"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "559",
    //     "title": "现场急救的特点包括（    ）、紧迫性、艰难性、灵活性。",
    //     "option": {
    //         "name": ["A.突发性", "B.突然性", "C.随机性", "D.便利性"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "560",
    //     "title": "下列选项中哪个选项是现场急救正确的优先次序：（    ）。",
    //     "option": {
    //         "name": ["A.先止后包—先复后固—先重后轻—先救后运—急救与呼救并重—搬运与医护一致", "B.先复后固—先止后包—先重后轻—先救后运—急救与呼救并重—搬运与医护一致", "C.先复后固—先重后轻—先止后包—先救后运—急救与呼救并重—搬运与医护一致", "D.先止后包—先重后轻—先复后固—先救后运—急救与呼救并重—搬运与医护一致"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "561",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，劳动防护用品有定期检测要求的应按照其产品的（    ）进行检测。",
    //     "option": {
    //         "name": ["A.使用时间", "B.保管情况", "C.检测周期", "D.报废时间"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "562",
    //     "title": "根据《头部防护 安全帽》（GB2811-2019）规定，安全帽由帽壳、帽衬及（    ）组成。",
    //     "option": {
    //         "name": ["A.下颏带", "B.锁紧卡", "C.缓冲垫", "D.吸汗带"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "563",
    //     "title": "《职业病防治法》规定，建设项目在竣工验收（    ），建设单位应当进行职业病危害控制效果评价。",
    //     "option": {
    //         "name": ["A.中", "B.后", "C.前", "D.初期"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "564",
    //     "title": "《职业病防治法》规定，用人单位应当保障（    ）防治所需的资金投入，不得挤占、挪用，并对因资金投入不足导致的后果承担责任。",
    //     "option": {
    //         "name": ["A.职业病", "B.传染病", "C.慢性病", "D.地方病"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "565",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，从事防水、防腐和油漆作业的施工人员应配备防止（    ）伤害的劳动防护用品。",
    //     "option": {
    //         "name": ["A.触电、灼伤、强光", "B.触电、中毒、灼伤", "C.灼伤、中毒、强光", "D.灼伤、强光、窒息"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "566",
    //     "title": "《职业病防治法》规定，用人单位与劳动者订立劳动合同时，应当将工作过程中可能产生的（    ）及其后果、职业病防护措施和待遇等如实告知劳动者，并在劳动合同中写明，不得隐瞒或者欺骗。",
    //     "option": {
    //         "name": ["A.工伤事故", "B.事故赔偿", "C.职业伤害", "D.职业病危害"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "567",
    //     "title": "根据《建筑拆除工程安全技术规范》（JGJ147-2016）规定，当采用静力破碎剂作业时，施工人员必须佩戴（    ）。",
    //     "option": {
    //         "name": ["A.防护手套和绝缘鞋", "B.防护眼镜和绝缘鞋", "C.防护手套和防护眼镜", "D.绝缘手套和防护眼镜"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "568",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，从事防水、防腐和油漆作业的施工人员应配备防止（    ）的劳动防护用品。",
    //     "option": {
    //         "name": ["A.触电、灼伤、强光", "B.触电、中毒、灼伤", "C.灼伤、中毒、强光", "D.灼伤、强光、窒息"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "569",
    //     "title": "应急预案评审是对对新编制或修订的应急预案内容的（    ）所开展的分析评估及审定过程。",
    //     "option": {
    //         "name": ["A.适用性", "B.符合性", "C.针对性", "D.可行性"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "570",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，劳动防护用品的配备，应按照“谁用工，谁负责”的原则，由（    ）为作业人员按作业工种配备。",
    //     "option": {
    //         "name": ["A.劳务单位", "B.外派单位", "C.施工班组", "D.用人单位"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "571",
    //     "title": "根据《安全网》（GB5725）规定，水平安全网的最大规格为（    ）m。",
    //     "option": {
    //         "name": ["A.5×6", "B.4×6", "C.3×6", "D.3×3"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "572",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，建筑施工企业应教育从业人员按照劳动防护用品使用规定和（    ），正确使用劳动防护用品。",
    //     "option": {
    //         "name": ["A.防护要求", "B.配备要求", "C.使用要求", "D.检查要求"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "573",
    //     "title": "根据《职业病防治法》规定，职业病是指企业、事业单位和个体经济组织等用人单位的劳动者在（    ）中，因接触粉尘、放射性物质和其他有毒、有害因素而引起的疾病。",
    //     "option": {
    //         "name": ["A.施工作业", "B.危险作业", "C.社会活动", "D.职业活动"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "574",
    //     "title": "根据《职业病防治法》规定，对可能发生急性职业损伤的有毒、有害工作场所，用人单位应当设置（    ），配置现场急救用品、冲洗设备、应急撤离通道和必要的泄险区。",
    //     "option": {
    //         "name": ["A.警告标志", "B.报警装置", "C.警戒区域", "D.专人看守"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "575",
    //     "title": "根据《安全网》（GB5725）规定，水平安全网的系绳间距应不大于（    ）m。",
    //     "option": {
    //         "name": ["A.1", "B.0.9", "C.0.8", "D.0.75"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "576",
    //     "title": "根据《建筑施工作业劳动防护用品配备及使用标准》（JGJ184-2009）规定，在劳动防护用品使用前，应对其（    ）进行必要的检查。",
    //     "option": {
    //         "name": ["A.防护功能", "B.生产厂家", "C.产品说明", "D.使用要求"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "577",
    //     "title": "根据《安全网》（GB5725）规定，水平安全网在承受100kg重的沙袋假人从（    ）m高处冲击后，网绳、系绳、边绳不断。",
    //     "option": {
    //         "name": ["A.6", "B.8", "C.10", "D.12"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "578",
    //     "title": "根据《安全网》（GB5725）规定，水平安全网的筋绳分部应合理，两根相邻筋绳的距离不小于（    ）mm。",
    //     "option": {
    //         "name": ["A.600", "B.500", "C.400", "D.300"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "579",
    //     "title": "根据《安全网》（GB5725）规定，水平安全网的筋绳是为增加安全网的（    ）而有规则地穿在网体上的绳。",
    //     "option": {
    //         "name": ["A.强度", "B.刚度", "C.坡度", "D.硬度"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "580",
    //     "title": "根据《防暑降温措施管理办法的通知》（安监总安健〔2012〕89号）规定，高温天气是指地市级以上气象主管部门所属气象台站向公众发布的日最高气温（    ）℃以上的天气。",
    //     "option": {
    //         "name": ["A.33", "B.35", "C.37", "D.39"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "B"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "581",
    //     "title": "根据《防暑降温措施管理办法的通知》（安监总安健〔2012〕89号）规定，日最高气温达到（    ）℃以上，应当停止当日室外露天作业。",
    //     "option": {
    //         "name": ["A.37", "B.38", "C.39", "D.40"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "D"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "582",
    //     "title": "根据《防暑降温措施管理办法的通知》（安监总安健〔2012〕89号）规定，日最高气温达到37℃以上、40℃以下时，用人单位全天安排劳动者室外露天作业时间累计不得超过（    ）小时。",
    //     "option": {
    //         "name": ["A.8", "B.7", "C.6", "D.5"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "583",
    //     "title": "根据《职业病防治法》规定，职业病防治工作坚持预防为主（    ）的方针。",
    //     "option": {
    //         "name": ["A.安全第一", "B.科学严谨", "C.防治结合", "D.防消结合"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "C"
    // },
    // {
    //     "type": "单选题",
    //     "sort": "584",
    //     "title": "根据《北京市房屋建筑和市政基础设施工程有限空间作业安全生产管理规定》（京建法〔2019〕14号）规定，有限空间作业的（    ）编制、审批、验收等工作，应当按照《北京市房屋建筑和市政基础设施工程危险性较大的分部分项工程安全管理实施细则》的有关规定执行。",
    //     "option": {
    //         "name": ["A.专项施工方案", "B.危险作业方案", "C.应急救援预案", "D.应急处置方案"],
    //         "answer": ""
    //     },
    //     "trueAnswer": "A"
    // },


]